[
	{
		"pack": {
			"black": [
				{
					"content": "___ + ___ = ___."
				},
				{
					"content": "___ is a slippery slope that leads to ___."
				},
				{
					"content": "___ would be woefully incomplete without ___."
				},
				{
					"content": "___: good to the last drop."
				},
				{
					"content": "___: kid tested, mother approved."
				},
				{
					"content": "___: Once you pop, the fun don't stop!"
				},
				{
					"content": "___? Jim'll fix it!"
				},
				{
					"content": "___? There's an app for that."
				},
				{
					"content": "___? Yeah, nah."
				},
				{
					"content": "___. Awesome in theory, kind of a mess in practice."
				},
				{
					"content": "___. Betcha can't have just one!"
				},
				{
					"content": "___. High five, bro."
				},
				{
					"content": "___. It's a trap!"
				},
				{
					"content": "___. That was so metal."
				},
				{
					"content": "___. That's how I want to die."
				},
				{
					"content": "___. That's why mums go to Iceland."
				},
				{
					"content": "★✰✰✰✰ Do NOT go here! Found ___ in my Kung Pao chicken!"
				},
				{
					"content": "50% of all marriages end in ___."
				},
				{
					"content": "A recent laboratory study shows that undergraduates have 50% less sex after being exposed to ___."
				},
				{
					"content": "A remarkable new study has shown that chimps have evolved their own primitive version of ___."
				},
				{
					"content": "A romantic candlelit dinner would be incomplete without ___."
				},
				{
					"content": "A successful job interview begins with a firm handshake and ends with ___."
				},
				{
					"content": "ABC presents: \"___: The Story of ___.\""
				},
				{
					"content": "After eight years in the White House, how is Obama finally letting loose?"
				},
				{
					"content": "After four platinum albums and three Grammys, it's time to get back to my roots, to what inspired me to make music in the first place: ___."
				},
				{
					"content": "After Hurricane Katrina, Sean Penn brought ___ to all the people of New Orleans."
				},
				{
					"content": "After Hurricane Katrina, Sean Penn brought ___ to the people of New Orleans."
				},
				{
					"content": "After months of practice with ___, I think I'm finally ready for ___."
				},
				{
					"content": "After the earthquake, Sean Penn brought ___ to the people of Haiti."
				},
				{
					"content": "Air Canada guidelines now prohibit ___ on airplanes."
				},
				{
					"content": "Airport security guidelines now prohibit ___ on airplanes."
				},
				{
					"content": "Alternative medicine is now embracing the curative powers of ___."
				},
				{
					"content": "And the Academy Award for ___ goes to ___."
				},
				{
					"content": "And the BAFTA for ___ goes to ___."
				},
				{
					"content": "And what did you bring for show and tell?"
				},
				{
					"content": "Anthropologists have recently discovered a primitive tribe that worships ___."
				},
				{
					"content": "Arby's: We Have ___."
				},
				{
					"content": "Are you thinking what I'm thinking, B1?\n\nI think I am, B2: it's ___ time!"
				},
				{
					"content": "As my New Year's resolution, I vow to give up ___."
				},
				{
					"content": "As the mom of five rambunctious boys, I'm no stranger to ___."
				},
				{
					"content": "As the mum of five rambunctious boys, I'm no stranger to ___."
				},
				{
					"content": "BILLY MAYS HERE FOR ___."
				},
				{
					"content": "Bravo's new reality show features eight washed-up celebrities living with ___."
				},
				{
					"content": "Brought to you by Bud Light®, the Official Beer of ___."
				},
				{
					"content": "Brought to you by Molson Canadian, the Official Beer of ___."
				},
				{
					"content": "Brought to you by XXXX Gold, the Official Beer of ___."
				},
				{
					"content": "But before I kill you, Mr. Bond, I must show you ___."
				},
				{
					"content": "CBC presents \"___: the Story of ___.\""
				},
				{
					"content": "Channel 4 presents ___, the story of ___."
				},
				{
					"content": "Channel 5's new reality show features eight washed-up celebrities living with ___."
				},
				{
					"content": "Channel 9 is pleased to present its new variety show, \"Hey Hey It's ___.\""
				},
				{
					"content": "Charades was ruined for me forever when my mom had to act out ___."
				},
				{
					"content": "Check me out, yo! I call this dance move \"___.\""
				},
				{
					"content": "Click Here for ___!!!"
				},
				{
					"content": "Coming this season, Samuel Beckett's classic existential play: Waiting for ___."
				},
				{
					"content": "Coming to Broadway this season, ___: The Musical."
				},
				{
					"content": "Coming to the West End this year, ___: The Musical."
				},
				{
					"content": "Crikey! I've never seen ___ like this before! Let's get a bit closer."
				},
				{
					"content": "CTV presents \"___: the Story of ___.\""
				},
				{
					"content": "Daddy, why is mommy crying?"
				},
				{
					"content": "Daddy, why is mummy crying?"
				},
				{
					"content": "Dear Abby, I'm having some trouble with ___ and would like your advice."
				},
				{
					"content": "Dear Agony Aunt, I'm having some trouble with ___ and I need your advice."
				},
				{
					"content": "Dear Sir or Madam, We regret to inform you that the Office of ___ has denied your request for ___."
				},
				{
					"content": "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ___!"
				},
				{
					"content": "Dude, do not go in that bathroom. There's ___ in there."
				},
				{
					"content": "Dude, do not go in that washroom. There's ___ in there."
				},
				{
					"content": "Due to a PR fiasco, Walmart no longer offers ___."
				},
				{
					"content": "During his childhood, Salvador Dali produced hundreds of paintings of ___."
				},
				{
					"content": "During his midlife crisis, my dad got really into ___."
				},
				{
					"content": "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of ___."
				},
				{
					"content": "During sex, I like to think about ___."
				},
				{
					"content": "Finally! A service that delivers ___ right to your door."
				},
				{
					"content": "For my next trick, I will pull ___ out of ___."
				},
				{
					"content": "Fun tip! When your man asks you to go down on him, try surprising him with ___ instead."
				},
				{
					"content": "Future historians will agree that ___ marked the beginning of America's decline."
				},
				{
					"content": "Having problems with ___? Try ___!"
				},
				{
					"content": "Here is the church\nHere is the steeple\nOpen the doors\nAnd there is ___."
				},
				{
					"content": "Hey guys, welcome to Boston Pizza! Would you like to start the night off right with ___?"
				},
				{
					"content": "Hey guys, welcome to Chili's! Would you like to start the night off right with ___?"
				},
				{
					"content": "Hey guys, welcome to Sizzler! Would you like to start the night off right with ___?"
				},
				{
					"content": "Hey guys, welcome to TGIF! Would you like to start the night off right with ___?"
				},
				{
					"content": "Hey Reddit! I'm ___. Ask me anything."
				},
				{
					"content": "How am I maintaining my relationship status?"
				},
				{
					"content": "How did I lose my virginity?"
				},
				{
					"content": "I do not know with what weapons World War III will be fought, but World War IV will be fought with ___."
				},
				{
					"content": "I drink to forget ___."
				},
				{
					"content": "I get by with a little help from ___."
				},
				{
					"content": "I got 99 problems but ___ ain't one."
				},
				{
					"content": "I know when that hotline bling, that can only mean one thing: ___."
				},
				{
					"content": "I learned the hard way that you can't cheer up a grieving friend with ___."
				},
				{
					"content": "I never truly understood ___ until I encountered ___."
				},
				{
					"content": "I spent my whole life working toward ___, only to have it ruined by ___."
				},
				{
					"content": "I wish I hadn't lost the instruction manual for ___."
				},
				{
					"content": "I'm going on a cleanse this week. Nothing but kale juice and ___."
				},
				{
					"content": "I'm Lebron James, and when I'm not slamming dunks, I love ___."
				},
				{
					"content": "I'm no doctor, but I'm pretty sure what you're suffering from is called \"___.\""
				},
				{
					"content": "I'm sorry, Professor, but I couldn't complete my homework because of ___."
				},
				{
					"content": "I'm sorry, Sir, but I couldn't complete my homework because of ___."
				},
				{
					"content": "I'm not like the rest of you. I'm too rich and busy for ___."
				},
				{
					"content": "If you can't be with the one you love, love ___."
				},
				{
					"content": "IF you like ___, YOU MIGHT BE A REDNECK."
				},
				{
					"content": "In 1,000 years, when paper money is a distant memory, how will we pay for goods and services?"
				},
				{
					"content": "In 1,000 years, when paper money is but a distant memory, ___ will be our currency."
				},
				{
					"content": "In a world ravaged by ___ our only solace is ___."
				},
				{
					"content": "In an attempt to reach a wider audience, the National Museum of Australia has opened an interactive exhibit on ___."
				},
				{
					"content": "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on ___."
				},
				{
					"content": "In Australia, ___ is twice as big and twice as deadly."
				},
				{
					"content": "In Belmarsh Prison, word is you can trade 200 cigarettes for ___."
				},
				{
					"content": "In her latest feature-length film, Tracy Beaker struggles with ___ for the first time."
				},
				{
					"content": "In his new self-produced album, Kanye West raps over the sounds of ___."
				},
				{
					"content": "In his new summer comedy, Rob Schneider is ___ trapped in the body of ___."
				},
				{
					"content": "In L.A. County Jail, word is you can trade 200 cigarettes for ___."
				},
				{
					"content": "In M. Night Shyamalan's new movie, Bruce Willis discovers that ___ had really been ___ all along."
				},
				{
					"content": "In Michael Jackson's final moments, he thought about ___."
				},
				{
					"content": "In Rome, there are whisperings that the Vatican has a secret room devoted to ___."
				},
				{
					"content": "In the new Disney Channel Original Movie, Hannah Montana struggles with ___ for the first time."
				},
				{
					"content": "In the seventh circle of Hell, sinners must endure ___ for all eternity."
				},
				{
					"content": "In Wormwood Scrubs, word is you can trade 200 cigarettes for ___."
				},
				{
					"content": "Instead of coal, Father Christmas now gives the bad children ___."
				},
				{
					"content": "Instead of coal, Santa now gives the bad children ___."
				},
				{
					"content": "Introducing the amazing superhero/sidekick duo! It's ___ and ___!"
				},
				{
					"content": "Introducing X-Treme Baseball! It's like baseball, but with ___!"
				},
				{
					"content": "It's a pity that kids these days are all getting involved with ___."
				},
				{
					"content": "Just once, I'd like to hear you say \"Thanks, Mom. Thanks for ___.\""
				},
				{
					"content": "Just once, I'd like to hear you say \"Thanks, Mum. Thanks for ___.\""
				},
				{
					"content": "Just saw this upsetting video! Please retweet!! #stop___"
				},
				{
					"content": "Kids, I don't need drugs to get high. I'm high on ___."
				},
				{
					"content": "Life for Aboriginal people was forever changed when the white man introduced them to ___."
				},
				{
					"content": "Life for American Indians was forever changed when the White Man introduced them to ___."
				},
				{
					"content": "Life was difficult for cavemen before ___."
				},
				{
					"content": "Lifetime® presents ___: the Story of ___."
				},
				{
					"content": "Lovin' you is easy 'cause you're ___."
				},
				{
					"content": "Major League Baseball has banned ___ for giving players an unfair advantage."
				},
				{
					"content": "Make a haiku."
				},
				{
					"content": "Mate, do not go in that bathroom. There's ___ in there."
				},
				{
					"content": "Mate, do not go in that toilet. There's ___ in there."
				},
				{
					"content": "Maybe she's born with it. Maybe it's ___."
				},
				{
					"content": "Men's Wearhouse: You're gonna like ___. I guarantee it."
				},
				{
					"content": "Military historians remember Alexander the Great for his brilliant use of ___ against the Persians."
				},
				{
					"content": "Money can't buy me love, but it can buy me ___."
				},
				{
					"content": "Mr. and Mrs. Diaz, we called you in because we're concerned about Cynthia. Are you aware that your daughter is ___?"
				},
				{
					"content": "MTV's new reality show features eight washed-up celebrities living with ___."
				},
				{
					"content": "My fellow Americans: Before this decade is out, we will have ___ on the moon!"
				},
				{
					"content": "My mom freaked out when she looked at my browser history and found ___.com/___."
				},
				{
					"content": "My plan for world domination begins with ___."
				},
				{
					"content": "Next from J.K. Rowling: Harry Potter and the Chamber of ___."
				},
				{
					"content": "Next on ESPN2: The World Series of ___."
				},
				{
					"content": "Next on Eurosport: The World Championship of ___."
				},
				{
					"content": "Next on Nine's Wide World of Sports: The World Championship of ___."
				},
				{
					"content": "Next on Sky Sports: The World Championship of ___."
				},
				{
					"content": "Next on Sky Sports: The World Champsion of ___."
				},
				{
					"content": "Next on TSN: The World Series of ___."
				},
				{
					"content": "Next up on Channel 4: Ramsay's ___ Nightmares."
				},
				{
					"content": "Nobody expects the Spanish Inquisition. Our chief weapons are fear, surprise, and ___."
				},
				{
					"content": "Now at the National Museum of Australia: an interactive exhibit on ___."
				},
				{
					"content": "Now at the Natural History Museum: an interactive exhibit on ___."
				},
				{
					"content": "Now at the Royal Ontario Museum: an interactive exhibit on ___."
				},
				{
					"content": "Now at the Smithsonian: an interactive exhibit on ___."
				},
				{
					"content": "O Canada, we stand on guard for ___."
				},
				{
					"content": "Oi! Show us ___!"
				},
				{
					"content": "Old MacDonald had ___. E-I-E-I-O."
				},
				{
					"content": "Only two things in life are certain: death and ___."
				},
				{
					"content": "Penalty! ___: that's 5 minutes in the box!"
				},
				{
					"content": "Qantas now prohibits ___ on airplanes."
				},
				{
					"content": "Rumor has it that Vladimir Putin's favorite dish is ___ stuffed with ___."
				},
				{
					"content": "Science will never explain ___."
				},
				{
					"content": "Skidamarink a dink a dink, skidamarink a doo, I love ___."
				},
				{
					"content": "Sorry everyone, I just ___."
				},
				{
					"content": "Step 1: ___.\nStep 2: ___.\nStep 3: Profit."
				},
				{
					"content": "Studies show that lab rats navigate mazes 50% faster after being exposed to ___."
				},
				{
					"content": "TFL apologizes for the delay in train service due to ___."
				},
				{
					"content": "That's right, I killed ___. How, you ask? ___."
				},
				{
					"content": "The blind date was going horribly until we discovered our shared interest in ___."
				},
				{
					"content": "The class field trip was completely ruined by ___."
				},
				{
					"content": "The Five Stages of Grief: denial, anger, bargaining, ___, acceptance."
				},
				{
					"content": "The healing process began when I joined a support group for victims of ___."
				},
				{
					"content": "The Natural History Museum has just opened an interactive exhibit on ___."
				},
				{
					"content": "The new Chevy Tahoe. With the power and space to take ___ everywhere you go."
				},
				{
					"content": "The school excursion was completely ruined by ___."
				},
				{
					"content": "The school field trip was completely ruined by ___."
				},
				{
					"content": "The school trip was completely ruined by ___."
				},
				{
					"content": "The secret to a lasting marriage is communication, communication, and ___."
				},
				{
					"content": "The Smithsonian Museum of Natural History has just opened an interactive exhibit on ___."
				},
				{
					"content": "The TFL apologizes for the delay in train service due to ___."
				},
				{
					"content": "The theme for next year's Eurovision Song Contest is \"We are ___.\""
				},
				{
					"content": "The U.S. has begun airdropping ___ to the children of Afghanistan."
				},
				{
					"content": "They said we were crazy. They said we couldn't put ___ inside of ___. They were wrong."
				},
				{
					"content": "This is the way the world ends\nThis is the way the world ends\nNot with a bang but with ___."
				},
				{
					"content": "This is your captain speaking. Fasten your seatbelts and prepare for ___."
				},
				{
					"content": "This season at Steppenwolf, Samuel Beckett's classic existential play: Waitng for ___."
				},
				{
					"content": "This season at the old Vic, Samuel Beckett's classic existential play: Waitng for ___."
				},
				{
					"content": "This season at the Princess of Wales Theatre, Samuel Beckett's classic existential play: Waiting for ___."
				},
				{
					"content": "This season at the Sydney Opera House, Samuel Beckett's classic existential play: Waiting for ___."
				},
				{
					"content": "Today on Jerry Springer: \"Help! My son is ___!\""
				},
				{
					"content": "Today on Maury: \"Help! My son is ___!\""
				},
				{
					"content": "Today on The Jeremy Kyle Show: \"Help! My son is ___!\""
				},
				{
					"content": "Tonight's top story: What you don't know about ___ could kill you."
				},
				{
					"content": "TSA guidelines now prohibit ___ on airplanes."
				},
				{
					"content": "Turns out that ___-Man was neither the hero we needed nor wanted."
				},
				{
					"content": "Uh, hey guys, I know this was my idea, but I'm having serious doubts about ___."
				},
				{
					"content": "UKIP: Putting ___ First!"
				},
				{
					"content": "War! What is it good for?"
				},
				{
					"content": "Well if you'll excuse me, gentlemen, I have a date with ___."
				},
				{
					"content": "What am I giving up for Lent?"
				},
				{
					"content": "What are my parents hiding from me?"
				},
				{
					"content": "What are school administrators using to curb rampant teenage pregnancy?"
				},
				{
					"content": "What broke up the original Wiggles?"
				},
				{
					"content": "What brought the orgy to a grinding halt?"
				},
				{
					"content": "What did I bring back from Amsterdam?"
				},
				{
					"content": "What did I bring back from Bali?"
				},
				{
					"content": "What did I bring back from Mexico?"
				},
				{
					"content": "What did the US airdrop to the children of Afghanistan?"
				},
				{
					"content": "What did Vin Diesel eat for dinner?"
				},
				{
					"content": "What do old people smell like?"
				},
				{
					"content": "What does Dick Cheney prefer?"
				},
				{
					"content": "What don't you want to find in your Chinese food?"
				},
				{
					"content": "What don't you want to find in your doner kebab?"
				},
				{
					"content": "What don't you want to find in your Kung Pao chicken?"
				},
				{
					"content": "What don't you want to find in your Mongolian beef?"
				},
				{
					"content": "What ended my last relationship?"
				},
				{
					"content": "What gets better with age?"
				},
				{
					"content": "What gives me uncontrollable gas?"
				},
				{
					"content": "What has been making life difficult at the nudist colony?"
				},
				{
					"content": "What helps Barack Obama unwind?"
				},
				{
					"content": "What helps Obama unwind?"
				},
				{
					"content": "What is Batman's guilty pleasure?"
				},
				{
					"content": "What is George W. Bush thinking about right now?"
				},
				{
					"content": "What kept Margaret Thatcher busy in her waning years?"
				},
				{
					"content": "What left this stain on my couch?"
				},
				{
					"content": "What made my first kiss so awkward?"
				},
				{
					"content": "What makes life worth living?"
				},
				{
					"content": "What makes me a true blue Aussie?"
				},
				{
					"content": "What never fails to liven up the party?"
				},
				{
					"content": "What will always get you laid?"
				},
				{
					"content": "What will I bring back in time to convince people that I am a powerful wizard?"
				},
				{
					"content": "What would grandma find disturbing, yet oddly charming?"
				},
				{
					"content": "What's a girl's best friend?"
				},
				{
					"content": "What's my anti-drug?"
				},
				{
					"content": "What's my secret power?"
				},
				{
					"content": "What's Teach for America using to inspire inner city students to succeed?"
				},
				{
					"content": "What's that smell?"
				},
				{
					"content": "What's that sound?"
				},
				{
					"content": "What's the Canadian government using to inspire rural students to succeed?"
				},
				{
					"content": "What's the crustiest?"
				},
				{
					"content": "What's the most emo?"
				},
				{
					"content": "What's the new fad diet?"
				},
				{
					"content": "What's the next Happy Meal® toy?"
				},
				{
					"content": "What's the next superhero/sidekick duo?"
				},
				{
					"content": "What's there a ton of in heaven?"
				},
				{
					"content": "What's there a tonne of in heaven?"
				},
				{
					"content": "When all else fails, I can always masturbate to ___."
				},
				{
					"content": "When I am a billionare, I shall erect a 20-meter statue to commemorate ___."
				},
				{
					"content": "When I am a billionare, I shall erect a 20-metre statue to commemorate ___."
				},
				{
					"content": "When I am a billionare, I shall erect a 50-foot statue to commemorate ___."
				},
				{
					"content": "When I am President of the United States, I will create the Department of ___."
				},
				{
					"content": "When I am President, I will create the Department of ___."
				},
				{
					"content": "When I am Prime Minister of Canada, I will create the Department of ___."
				},
				{
					"content": "When I am Prime Minister of Canada, I will create the Ministry of ___."
				},
				{
					"content": "When I am Prime Minister of the United Kingdom, I will create the Ministry of ___."
				},
				{
					"content": "When I am Prime Minister, I will create the Department of ___."
				},
				{
					"content": "When I am Prime Minister, I will create the Ministry of ___."
				},
				{
					"content": "When I pooped, what came out of my butt?"
				},
				{
					"content": "When I was tripping on acid, ___ turned into ___."
				},
				{
					"content": "When I'm in prison, I'll have ___ smuggled in."
				},
				{
					"content": "When Pharaoh remained unmoved, Moses called down a Plague of ___."
				},
				{
					"content": "When you get right down to it, ___ is just ___."
				},
				{
					"content": "While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on ___."
				},
				{
					"content": "White people like ___."
				},
				{
					"content": "Who stole the cookies from the cookie jar?"
				},
				{
					"content": "Why am I sticky?"
				},
				{
					"content": "Why can't I sleep at night?"
				},
				{
					"content": "Why do I hurt all over?"
				},
				{
					"content": "With enough time and pressure, ___ will turn into ___."
				},
				{
					"content": "Your persistence is admirable, my dear Prince. But you cannot win my heart with ___ alone."
				}
			],
			"white": [
				"\"Tweeting.\"",
				"(I am doing Kegels right now.)",
				"10,000 Syrian refugees.",
				"100% Pure New Zealand.",
				"2 Girls 1 Cup.",
				"400 years of colonial atrocities.",
				"50 mg of Zoloft daily.",
				"50,000 volts straight to the nipples.",
				"72 virgins.",
				"8 oz. of sweet Mexican black-tar heroin.",
				"A bag of magic beans.",
				"A balanced breakfast.",
				"A ball of earwax, semen, and toenail clippings.",
				"A big black dick.",
				"A big hoopla about nothing.",
				"A bird that shits human turds.",
				"A bit of slap and tickle.",
				"A bitch slap.",
				"A bleached arsehole.",
				"A bleached asshole.",
				"A Bop It™.",
				"A bowl of mayonnaise and human teeth.",
				"A brain tumor.",
				"A brain tumour.",
				"A bucket of fish heads.",
				"A can of whoop-ass.",
				"A caress of the inner thigh.",
				"A cartoon camel enjoying the smooth, refreshing taste of a cigarette.",
				"A cat video so cute that your eyes roll back and your spine slides out of your anus.",
				"A Chelsea smile.",
				"A Chinese tourist who wants something very badly but cannot communicate it.",
				"A clandestine butt scratch.",
				"A cooler full of organs.",
				"A cop who is also a dog.",
				"A crucifixion.",
				"A cute, fuzzy koala, but it has chlamydia.",
				"A death ray.",
				"A decent fucking Internet connection.",
				"A defective condom.",
				"A despondent Maple Leafs fan sitting all alone.",
				"A didgeridildo.",
				"A disappointing birthday party.",
				"A drive-by shooting.",
				"A fair go.",
				"A falcon with a cap on its head.",
				"A fanny fart.",
				"A fart so powerful that it wakes the giants from their thousand-year slumber.",
				"A fat bald man from the internet.",
				"A fetus.",
				"A five-litre goon bag.",
				"A Fleshlight.",
				"A foetus.",
				"A foul mouth.",
				"A fuck-ton of almonds.",
				"A fuck-tonne of almonds.",
				"A gassy antelope.",
				"A gentle caress of the inner thigh.",
				"A ginger's freckled ballsack.",
				"A good sniff.",
				"A good, strong gorilla.",
				"A gossamer stream of jizz that catches the light as it arcs through the morning air.",
				"A grande sugar-free iced soy caramel macchiato.",
				"A Gypsy curse.",
				"A hairless little shitstain named Callou.",
				"A Halal Snack Pack.",
				"A hen night in Slough.",
				"A homoerotic volleyball montage.",
				"A horde of Vikings.",
				"A hot mess.",
				"A Japanese toaster you can fuck.",
				"A Japanese whaling operation.",
				"A LAN party.",
				"A lifetime of sadness.",
				"A literal tornado of fire.",
				"A little boy who won't shut the fuck up about dinosaurs.",
				"A live studio audience.",
				"A look-see.",
				"A low standard of living.",
				"A mad cow.",
				"A madman who lives in a police box and kidnaps women.",
				"A man in yoga pants with a ponytail and feather earrings.",
				"A man on the brink of orgasm.",
				"A mating display.",
				"A Mexican.",
				"A micropenis.",
				"A micropig wearing a tiny raincoat and booties.",
				"A middle-aged man on roller skates.",
				"A mime having a stroke.",
				"A moment of silence.",
				"A monkey smoking a cigar.",
				"A mopey zoo lion.",
				"A much younger woman.",
				"A murder most foul.",
				"A neglected Tamagotchi™.",
				"A nice cup of tea.",
				"A pangender octopus who roams the cosmos in search of love.",
				"A pinata full of scorpions.",
				"A posh wank.",
				"A PowerPoint presentation.",
				"A pyramid of severed heads.",
				"A really cool hat.",
				"A robust mongoloid.",
				"A sad fat dragon with no friends.",
				"A sad handjob.",
				"A salad for men that's made of metal.",
				"A salty surprise.",
				"A sassy black woman.",
				"A sausage festival.",
				"A saxophone solo.",
				"A sea of troubles.",
				"A shark!",
				"A sick burnout.",
				"A sick wombat.",
				"A sickly child-king.",
				"A six-point plan to stop the boats.",
				"A slab of VB and a pack of durries.",
				"A slightly shittier parallel universe.",
				"A snapping turtle biting the tip of your penis.",
				"A sober Irishman who doesn't care for potatoes.",
				"A soggy Sao.",
				"A spastic nerd.",
				"A stingray barb through the chest.",
				"A stray pube.",
				"A subscription to Men's Fitness.",
				"A Super Soaker™ full of cat pee.",
				"A surprising amount of hair.",
				"A sweet spaceship.",
				"A thermonuclear detonation.",
				"A thousand Scottish warriors lifting their kilts in unison.",
				"A three-way with my wife and Shaquille O'Neal.",
				"A Tim Hortons franchise.",
				"A time travel paradox.",
				"A tiny horse.",
				"A tiny, gay guitar called a ukulele.",
				"A tribe of warrior women.",
				"A vagina that leads to another dimension.",
				"A vajazzled vagina.",
				"A vastly superior healthcare system.",
				"A vindaloo poo.",
				"A web of lies.",
				"A wheelchair death race.",
				"A white ethnostate.",
				"A white van man.",
				"A whole thing of butter.",
				"A windmill full of corpses.",
				"A wisecracking terrorist.",
				"A zesty breakfast burrito.",
				"Aaron Burr.",
				"Abstinence.",
				"Academy Award winner Meryl Streep.",
				"Accepting the way things are.",
				"Accidentally slipping yourself a roofie.",
				"Active listening.",
				"Actually getting shot, for real.",
				"Actually taking candy from a baby.",
				"Adderall™.",
				"Adult Friendfinder.",
				"Advice from a wise, old black man.",
				"African children.",
				"Agriculture.",
				"AIDS.",
				"Alcohol poisoning.",
				"Alcoholism.",
				"Alexandria Ocasio-Cortez.",
				"All four prongs of an echidna's penis.",
				"All my friends dying.",
				"All of this blood.",
				"All the dudes I've fucked.",
				"All-you-can-eat shrimp for $4.99.",
				"Altar boys.",
				"America.",
				"American Gladiators.",
				"Americanization.",
				"Amputees.",
				"An AK-47 assault rifle.",
				"An AK-47.",
				"An AR-15 assault rifle.",
				"An argument with Richard Dawkins.",
				"An army of skeletons.",
				"An ass disaster.",
				"An asymmetric boob job.",
				"An endless stream of diarrhea.",
				"An endless stream of diarrhoea.",
				"An entrenched class system.",
				"An erection that lasts longer than four hours.",
				"An Evening with Michael Buble.",
				"An evil man in evil clothes.",
				"An honest cop with nothing left to lose.",
				"An icepick lobotomy.",
				"An icy handjob from an Edmonton hooker.",
				"An M. Night Shyamalan plot twist.",
				"An M16 assault rifle.",
				"An octopus giving seven handjobs and smoking a cigarette.",
				"An Oedipus complex.",
				"An old guy who's almost dead.",
				"An older woman who knows her way around the penis.",
				"An oversized lollipop.",
				"An ugly face.",
				"An unstoppable wave of fire ants.",
				"An unwanted pregnancy.",
				"An uppercut.",
				"Anal beads.",
				"Announcing that I am about to cum.",
				"Another goddamn vampire movie.",
				"Another shot of morphine.",
				"Anything that comes out of Prince Philip's mouth.",
				"Apologizing.",
				"Arnold Schwarzenegger.",
				"Asians who aren't good at math.",
				"Assless chaps.",
				"Attitude.",
				"Auschwitz.",
				"Australia.",
				"Authentic Mexican cuisine.",
				"Autocannibalism.",
				"AXE Body Spray.",
				"Badger culling.",
				"Ball-by-ball commentary from Richie Benaud.",
				"Balls.",
				"Bananas in Pajamas.",
				"Bananas.",
				"Barack Obama.",
				"Barely making $25,000 a year.",
				"Basic human decency.",
				"BATMAN!",
				"Battlefield amputations.",
				"Becoming a blueberry.",
				"Bees?",
				"Being a busy adult with many important things to do.",
				"Being a dick to children.",
				"Being a dinosaur.",
				"Being a hideous beast that no one could love.",
				"Being a motherfucking sorcerer.",
				"Being a woman.",
				"Being able to talk to elephants.",
				"Being awesome at sex.",
				"Being black.",
				"Being Canadian.",
				"Being fabulous.",
				"Being fat and stupid.",
				"Being hunted like a fox.",
				"Being marginalised.",
				"Being marginalized.",
				"Being on fire.",
				"Being rich.",
				"Being white.",
				"Benedict Cumberbatch.",
				"Bestiality.",
				"Bill Nye the Science Guy.",
				"Bingeing and purging.",
				"Bio-engineered assault turtles with acid breath.",
				"Bisexuality.",
				"Bitches.",
				"Black people.",
				"Bling.",
				"Blood farts.",
				"Blood, toil, tears, and sweat.",
				"Blowing my boyfriend so hard he shits.",
				"Blowing up Parliament.",
				"Boat people; half boat, half human.",
				"Bogies.",
				"Bond, James Bond.",
				"Bono.",
				"Booby-trapping the house to foil burglars.",
				"Boogers.",
				"Bosnian chicken farmers.",
				"Braiding three penises into a Curly Wurly.",
				"Braiding three penises into a licorice twist.",
				"Braiding three penises into a Twizzler.",
				"Breaking out into song and dance.",
				"Brexit.",
				"Britney Spears at 55.",
				"Brown people.",
				"Bubble butt bottom boys.",
				"Buckfast Tonic Wine.",
				"Bullshit.",
				"Burning down the White House.",
				"Buying the right pants to be cool.",
				"Canada: America's Hat.",
				"Canadian Netflix.",
				"Canned tuna with extra dolphin.",
				"Capturing Newt Gingrich and forcing him to dance in a monkey suit.",
				"Cardi B.",
				"Cards Against Humanity.",
				"Cashed-up bogans.",
				"Casually suggesting a threesome.",
				"Catapults.",
				"Centaurs.",
				"Chainsaws for hands.",
				"Charisma.",
				"Cheating in the Paralympics.",
				"Cheating in the Special Olympics.",
				"Cheeky bum sex.",
				"Chemical weapons.",
				"Child abuse.",
				"Child beauty pageants.",
				"Children on leashes.",
				"Chivalry.",
				"Christopher Walken.",
				"Chundering into a kangaroo's pouch.",
				"Chunks of dead backpacker.",
				"Chunks of dead hitchhiker.",
				"Chunks of dead prostitute.",
				"Chutzpah.",
				"Civilian casualties.",
				"Classist undertones.",
				"Clive Palmer's soft, shitty body.",
				"Clubbing baby seals.",
				"Coat hanger abortions.",
				"Cock.",
				"Cockfights.",
				"College.",
				"Committing suicide.",
				"Completely unwarranted confidence.",
				"Concealing a boner.",
				"Concealing an erection.",
				"Consensual sex.",
				"Consultants.",
				"Contagious face cancer.",
				"Converting to Islam.",
				"Cookie Monster devouring the Eucharist wafers.",
				"Copping a feel.",
				"Cottaging.",
				"Count Chocula.",
				"Court-ordered rehab.",
				"Covering myself with Parmesan cheese and chili flakes because I am pizza.",
				"Crazy hot cousin sex.",
				"Creed.",
				"Crippling debt.",
				"Crucifixion.",
				"Crumbs all over the bloody carpet.",
				"Crumbs all over the god damn carpet.",
				"Crumpets with the Queen.",
				"Crystal meth.",
				"Cuddling.",
				"Cumming deep inside my best bro.",
				"Customer service representatives.",
				"Cybernetic enhancements.",
				"Dad's funny balls.",
				"Daddies Brown Sauce",
				"Daddy issues.",
				"Daddy's belt.",
				"Daniel Radcliffe's delicious arsehole.",
				"Daniel Radcliffe's delicious asshole.",
				"Danny DeVito.",
				"Dark and mysterious forces beyond our control.",
				"Darth Vader.",
				"Date rape.",
				"Dave Matthews Band.",
				"David Bowie flying in on a tiger made of lightning.",
				"David Cameron.",
				"Dead babies.",
				"Dead birds everywhere.",
				"Dead parents.",
				"Deflowering the princess.",
				"Dental dams.",
				"Denying climate change.",
				"Destroying the evidence.",
				"Dick Cheney.",
				"Dick fingers.",
				"Dick pics.",
				"Dining with cardboard cutouts of the cast of Friends.",
				"Dirty nappies.",
				"Disco fever.",
				"Diversity.",
				"Dogging.",
				"Doin' it in the butt.",
				"Doin' it up the bum.",
				"Doing a shit in Pudsey Bear's eyehole.",
				"Doing crimes.",
				"Doing it in the butt.",
				"Doing the right thing.",
				"Domino's™ Oreo™ Dessert Pizza.",
				"Don Cherry's wardrobe.",
				"Donald J. Trump.",
				"Donald Trump.",
				"Double penetration.",
				"Douchebags on their iPhones.",
				"Dr. Martin Luther King, Jr.",
				"Drinking alone.",
				"Drinking out of the toilet and eating garbage.",
				"Drinking out of the toilet and eating rubbish.",
				"Dropping a baby down the dunny.",
				"Dropping a chandelier on your enemies and riding the rope up.",
				"Drowning the kids in the bathtub.",
				"Druids.",
				"Drum circles.",
				"Dry heaving.",
				"Dwarf tossing.",
				"Dwayne \"The Rock\" Johnson.",
				"Dying alone and in pain.",
				"Dying of dysentery.",
				"Dying.",
				"Eastern European Turbo-Folk music.",
				"Eating a hard boiled egg out of my husband's arsehole.",
				"Eating a hard boiled egg out of my husband's asshole.",
				"Eating all of the cookies before the AIDS bake-sale.",
				"Eating an albino.",
				"Eating the last known bison.",
				"Eating too much of a lamp.",
				"Ecstasy.",
				"Ed Balls.",
				"Edible underpants.",
				"Edible underwear.",
				"Egging an MP.",
				"Elderly Japanese men.",
				"Electricity.",
				"Embryonic stem cells.",
				"Emerging from the sea and rampaging through Tokyo.",
				"Emma Watson.",
				"Emotions.",
				"England.",
				"Erectile dysfunction.",
				"Establishing dominance.",
				"Estrogen.",
				"Ethnic cleansing.",
				"Eugenics.",
				"Euphoria™ by Calvin Klein.",
				"Exactly what you'd expect.",
				"Excalibur.",
				"Exchanging pleasantries.",
				"Executing a hostage every hour.",
				"Existentialists.",
				"Existing.",
				"Expecting a burp and vomiting on the floor.",
				"Explaining how vaginas work.",
				"Explosions.",
				"Extremely tight jeans.",
				"Extremely tight pants.",
				"Extremely tight trousers.",
				"Facebook.",
				"Fading away into nothingness.",
				"Faffing about.",
				"Faith healing.",
				"Fake tits.",
				"FALCON PUNCH!!!",
				"Famine.",
				"Fancy Feast®.",
				"Farting and walking away.",
				"Farting into your petticoats and wafting it at Lord Gregory.",
				"Fear itself.",
				"Feeding Rosie O'Donnell.",
				"Fellowship in Christ.",
				"Fiery poops.",
				"Fiery poos.",
				"Figgy pudding.",
				"Filling my briefcase with business stuff.",
				"Filling my son with spaghetti.",
				"Filling Sean Hannity with helium and watching him float away.",
				"Finger painting.",
				"Fingering.",
				"Firing a rifle into the air while balls deep in a squealing hog.",
				"Fisting.",
				"Five litres of Special Brew.",
				"Five-Dollar Footlongs™.",
				"Flash flooding.",
				"Flavored condoms.",
				"Flesh-eating bacteria.",
				"Flightless birds.",
				"Flying robots that kill people.",
				"Flying sex snakes.",
				"Forced sterilisation.",
				"Forced sterilization.",
				"Foreskin.",
				"Forgetting the Alamo.",
				"Former President George W. Bush.",
				"Four Loko.",
				"Fox News.",
				"Fragile masculinity.",
				"Free samples.",
				"Friction.",
				"Friendly fire.",
				"Friends who eat all the snacks.",
				"Friends who eat all your snacks.",
				"Friends with benefits.",
				"Frolicking.",
				"Front butt.",
				"Fucking my sister.",
				"Fucking the weatherman on live television.",
				"Full frontal nudity.",
				"Funky fresh rhymes.",
				"Gandalf.",
				"Gandhi.",
				"Garth Brooks.",
				"Gary Coleman.",
				"Gary Glitter.",
				"Gay aliens.",
				"Gay conversion therapy.",
				"Geese.",
				"Genetically engineered super-soldiers.",
				"Genghis Khan.",
				"Genital piercings.",
				"Gentleman's Relish®.",
				"Genuine human connection.",
				"German Chancellor Angela Merkel.",
				"German dungeon porn.",
				"Germans on holiday.",
				"Getting a DUI on a Zamboni.",
				"Getting crushed by a vending machine.",
				"Getting cummed on.",
				"Getting drugs off the street and into my body.",
				"Getting drunk on mouthwash.",
				"Getting fingered.",
				"Getting into a pretty bad car accident.",
				"Getting married, having a few kids, buying some stuff, retiring to Florida, and dying.",
				"Getting married, having a few kids, buying some stuff, retiring to Queensland, and dying.",
				"Getting married, having a few kids, buying some stuff, retiring to the south of France, and dying.",
				"Getting naked and watching CBeebies.",
				"Getting naked and watching Nickelodeon.",
				"Getting naked and watching Play School.",
				"Getting pregnant again.",
				"Getting really high.",
				"Getting so angry that you pop a boner.",
				"Getting so angry that you pop a stiffy.",
				"Getting wed, having a few kids, taking some pictures, retiring to the south of France, and dying.",
				"Ghosts.",
				"Girls who shouldn't go wild.",
				"Girls.",
				"Giving 110%.",
				"Giving birth to the Antichrist.",
				"Gladiatorial combat.",
				"Glassing a wanker.",
				"Glenn Beck being harried by a swarm of buzzards.",
				"Glenn Beck catching his scrotum on a curtain hook.",
				"Glenn Beck convulsively vomiting as a brood of crab spiders hatches in his brain and erupts from his tear ducts.",
				"Glenn Beck.",
				"Global warming.",
				"Gloryholes.",
				"Goats eating cans.",
				"Goblins.",
				"God.",
				"GoGurt®.",
				"Going an entire day without masturbating.",
				"Going around punching people.",
				"Golden showers.",
				"Good-natured, fun-loving Aussie racism.",
				"Grandma.",
				"Grandpa's ashes.",
				"Graphic violence, adult language, and some sexual content.",
				"Grave robbing.",
				"Growing a pair.",
				"Guys who don't call.",
				"Haggis.",
				"Half a kilo of pure China White heroin.",
				"Half-assed foreplay.",
				"Harry Potter erotica.",
				"Have some more kugel.",
				"Having a Golden Gaytime.",
				"Having a penis.",
				"Having a shag in the back of a ute.",
				"Having anuses for eyes.",
				"Having big dreams but no realistic way to achieve them.",
				"Having sex for the first time.",
				"Having sex on top of a pizza.",
				"Having sex with every man in Winnipeg.",
				"Having shotguns for legs.",
				"Heartwarming orphans.",
				"Heath Ledger.",
				"Helplessly giggling at the mention of Hutus and Tutsis.",
				"Her Majesty, Queen Elizabeth II.",
				"Her Royal Highness, Queen Elizabeth II.",
				"Heritage minutes.",
				"Heroin.",
				"Heteronormativity.",
				"Hillary Clinton's emails.",
				"Hip hop jewels.",
				"Hipsters.",
				"Historically black colleges.",
				"Hobos.",
				"Holding down a child and farting all over him.",
				"Home video of Oprah sobbing into a Lean Cuisine®.",
				"Homeless people.",
				"Homo milk.",
				"Hooning.",
				"Hope.",
				"Hormone injections.",
				"Horrifying laser hair removal accidents.",
				"Horse meat.",
				"Hospice care.",
				"Hot cheese.",
				"Hot people.",
				"Hot Pockets®.",
				"How amazing it is to be on mushrooms.",
				"How awesome it is to be white.",
				"How bad my daughter fucked up her dance recital.",
				"How far I can get my own penis up my butt.",
				"How wet my pussy is.",
				"However much weed $20 can buy.",
				"Huffing spray paint.",
				"Huge biceps.",
				"Hulk Hogan.",
				"Hunting \"accidents\".",
				"Hurling one's body down a hill in pursuit of a wheel of cheese.",
				"Hurricane Katrina.",
				"Hurting those closest to me.",
				"I'm friends with your dad on Facebook.",
				"Ice.",
				"Illegal immigrants.",
				"Impotence.",
				"Improvised explosive devices.",
				"Inappropriate yodeling.",
				"Incest.",
				"Indescribable loneliness.",
				"Inserting a jam jar into my anus.",
				"Inserting a Mason jar into my anus.",
				"Intelligent design.",
				"Intimacy problems.",
				"Invading Poland.",
				"Irritable Bowel Syndrome.",
				"Italians.",
				"Itchy pussy.",
				"J.D. Power and his associates.",
				"Jade Goody's cancerous remains.",
				"Jedward.",
				"Jehovah's Witnesses.",
				"Jennifer Lawrence.",
				"Jerking off into a pool of children's tears.",
				"Jesus.",
				"Jew-fros.",
				"Jewish fraternities.",
				"Jews, gypsies, and homosexuals.",
				"Jibber-jabber.",
				"Jimmy Savile.",
				"Jobs.",
				"Joe Biden.",
				"John Howard's eyebrows.",
				"John Wilkes Booth.",
				"Judge Judy.",
				"Judging everyone.",
				"Just touching David Beckham's hair.",
				"Justin Bieber.",
				"Justin Trudeau.",
				"Juuling.",
				"Kamikaze pilots.",
				"Kanye West.",
				"Keanu Reeves.",
				"Keeping Christ in Christmas.",
				"Keg stands.",
				"Kibbles 'n Bits™.",
				"Kids with ass cancer.",
				"Kids with bum cancer.",
				"Kim Jong-il.",
				"Kim Jong-un.",
				"Kissing grandma on the forehead and turning off her life support.",
				"Kissing nan on the forehead and turning off her life support.",
				"Knife crime.",
				"Kourtney, Kim, Khloe, Kendall, and Kylie.",
				"Lactation.",
				"Lads.",
				"Lady Gaga.",
				"Lance Armstrong's missing testicle.",
				"Land mines.",
				"Laying an egg.",
				"Leaked footage of Kate Middleton's colonoscopy.",
				"Leaving an awkward voicemail.",
				"Lena Dunham.",
				"Leprosy.",
				"Letting everyone down.",
				"Letting yourself go.",
				"Leveling up.",
				"Liberals.",
				"Licking things to claim them as your own.",
				"Listening to her problems without trying to solve them.",
				"Literally eating shit.",
				"Little boy penises.",
				"Living in a trash can.",
				"Living in Yellowknife.",
				"Lockjaw.",
				"Loki, the trickster god.",
				"Looking in the mirror, applying lipstick, and whispering \"tonight, you will have sex with Tom Cruise.\"",
				"Loose lips.",
				"Lumberjack fantasies.",
				"Lunchables™.",
				"LYNX® Body Spray.",
				"Mad cow disease.",
				"Madeleine McCann.",
				"Magnets.",
				"Making a friend.",
				"Making a pouty face.",
				"Making sex at her.",
				"Making the penises kiss.",
				"Making up for centuries of oppression with one day of apologising.",
				"Man meat.",
				"Mansplaining.",
				"Many bats.",
				"Marky Mark and the Funky Bunch.",
				"Martha Stewart.",
				"Massive, widespread drought.",
				"Masturbating.",
				"Masturbation.",
				"Mathletes.",
				"Maureen of Blackpool, Reader's Wife of the Year 1988.",
				"Me time.",
				"Me.",
				"MechaHitler.",
				"Memes.",
				"Men discussing their feelings in an emotionally healthy way.",
				"Men.",
				"Menstrual rage.",
				"Menstruation.",
				"Meth.",
				"Michael Jackson.",
				"Michelle Obama's arms.",
				"Mike Pence.",
				"Mild autism.",
				"Miley Cyrus at 55.",
				"Miley Cyrus.",
				"Millions of cane toads.",
				"Millwall fans.",
				"Mining accidents.",
				"Mistaking a retarded person for someone who's merely deaf.",
				"Mom.",
				"Mooing.",
				"Moral ambiguity.",
				"More elephant cock than I bargained for.",
				"Morgan Freeman's voice.",
				"Mountain Dew Code Red.",
				"Mouth herpes.",
				"Mr. Clean, right behind you.",
				"Mr. Dressup.",
				"Mr. Snuffleupagus.",
				"Mr. Squiggle, the Man from the Moon.",
				"Muhammad (Peace Be Upon Him).",
				"Muhammad (Praise Be Unto Him).",
				"Multiple orgasms.",
				"Multiple stab wounds.",
				"Murder.",
				"Mutually assured destruction.",
				"Muzzy.",
				"My abusive boyfriend who really isn't so bad once you get to know him.",
				"My balls on your face.",
				"My black ass.",
				"My bright pink fuckhole.",
				"My cheating prick of a husband.",
				"My cheating son-of-a-bitch husband.",
				"My collection of high-tech sex toys.",
				"My collection of Japanese sex toys.",
				"My ex-wife.",
				"My fat daughter.",
				"My father, who died when I was seven.",
				"My first kill.",
				"My genitals.",
				"My good bra.",
				"My humps.",
				"My inner demons.",
				"My little boner.",
				"My machete.",
				"My mate Dave.",
				"My neck, my back, my pussy, and my crack.",
				"My relationship status.",
				"My sex life.",
				"My soul.",
				"My Uber driver, Pavel.",
				"My ugly face and bad personality.",
				"My vagina.",
				"Nachos for the table.",
				"Naked News.",
				"Natalie Portman.",
				"Natural male enhancement.",
				"Natural selection.",
				"Nazis.",
				"NBA superstar LeBron James.",
				"Necrophilia.",
				"New Age music.",
				"Newfies.",
				"Nickelback.",
				"Nicolas Cage.",
				"Nip slips.",
				"Nippers.",
				"Nipple blades.",
				"Nocturnal emissions.",
				"Not contributing to society in any meaningful way.",
				"Not giving a shit about the Third World.",
				"Not having sex.",
				"Not reciprocating oral sex.",
				"Not vaccinating my children because I am stupid.",
				"Not wearing pants.",
				"Not wearing trousers.",
				"Nothing but sand.",
				"Nothing.",
				"Nunchuck moves.",
				"Obesity.",
				"Object permanence.",
				"Oestrogen.",
				"Old-people smell.",
				"Ominous background music.",
				"One Direction's supple, hairless bodies.",
				"One Ring to rule them all.",
				"One titty hanging out.",
				"One trillion dollars.",
				"Only dating Asian women.",
				"Oompa-Loompas.",
				"Opposable thumbs.",
				"Oprah.",
				"Our first chimpanzee President.",
				"Our first chimpanzee Prime Minister.",
				"Overcompensation.",
				"Overpowering your father.",
				"Oversized lollipops.",
				"Owning and operating a Chili's franchise.",
				"Pabst Blue Ribbon.",
				"Pac-Man uncontrollably guzzling cum.",
				"Paedophiles.",
				"Panda sex.",
				"Paris Hilton.",
				"Parting the Red Sea.",
				"Party poopers.",
				"Passable transvestites.",
				"Passing a kidney stone.",
				"Passive-aggression.",
				"Passive-aggressive Post-it notes.",
				"Pauline Hanson.",
				"PCP.",
				"Peanut Butter Jelly Time.",
				"Pedophiles.",
				"Peeing a little bit.",
				"Penis breath.",
				"Penis envy.",
				"People who smell their own socks.",
				"Perfunctory foreplay.",
				"Permanent Orgasm-Face Disorder.",
				"Picking up girls at the abortion clinic.",
				"Pictures of boobs.",
				"Pikies.",
				"Pingers.",
				"Pixelated bukkake.",
				"Playing silly buggers.",
				"Police brutality.",
				"Polish People.",
				"Pooping back and forth. Forever.",
				"Pooping in a laptop and closing it.",
				"Pooping in the soup.",
				"Poopy diapers.",
				"Poor life choices.",
				"Poor people.",
				"Poorly-timed Holocaust jokes.",
				"Popped collars.",
				"Porn stars.",
				"Poutine.",
				"Poverty.",
				"Power.",
				"Powerful thighs.",
				"Prancing.",
				"Praying the gay away.",
				"Prescription pain killers.",
				"Preteens.",
				"Pretending to care.",
				"Profound respect and appreciation for indigenous culture.",
				"Pronouncing the names of northern Welsh towns.",
				"Prosti-tots.",
				"Pterodactyl eggs.",
				"PTSD.",
				"Puberty.",
				"Public ridicule.",
				"Pulling out.",
				"Pumping out a baby every nine months.",
				"Punching a congressman in the face.",
				"Punching an MP in the face.",
				"Puppies!",
				"Pussy Galore.",
				"Putting things where they go.",
				"Queefing.",
				"Queen Elizabeth's immaculate anus.",
				"Queuing.",
				"Racially-biased SAT questions.",
				"Racism.",
				"Radical Islamic terrorism.",
				"Rap music.",
				"Raping and pillaging.",
				"Raptor attacks.",
				"Re-gifting.",
				"Rectangles.",
				"Rehab.",
				"Repression.",
				"Republicans.",
				"Reverse cowgirl.",
				"Rich people.",
				"Riding off into the sunset.",
				"Ring Pops.",
				"Rip Torn dropkicking anti-Semitic lesbians.",
				"Ripping off the Beatles.",
				"Ripping open a man's chest and pulling out his still-beating heart.",
				"Rising from the grave.",
				"Road head.",
				"Rob Ford.",
				"Robbing a sperm bank.",
				"Robert Downey Jr.",
				"RoboCop.",
				"Rohypnol.",
				"Ronald Reagan.",
				"Roofies.",
				"Rubbing Boris Johnson's belly until he falls asleep.",
				"Running naked through a mall, pissing and shitting everywhere.",
				"Running out of semen.",
				"Rupert Murdoch.",
				"Rush Limbaugh's soft, shitty body.",
				"Ruth Bader Ginsburg brutally gaveling your penis.",
				"Ryan Gosling riding in on a white horse.",
				"Same-sex ice dancing.",
				"Samuel L. Jackson.",
				"Santa Claus.",
				"Sarah Palin.",
				"Saxophone solos.",
				"Saying \"I love you.\"",
				"Scalping the Milkybar Kid.",
				"Scalping.",
				"Schmirler the Curler.",
				"Science.",
				"Scientology.",
				"Scousers.",
				"Screaming like a maniac.",
				"Scrotum tickling.",
				"Scrubbing under the folds.",
				"Sean Connery.",
				"Sean Penn.",
				"Seduction.",
				"Seeing Grandma naked.",
				"Seeing Granny naked.",
				"Seeing my father cry.",
				"Seeing what happens when you lock people in a room with hungry seagulls.",
				"Seething with quiet resentment.",
				"Self-flagellation.",
				"Self-loathing.",
				"Selling crack to children.",
				"Selling ice to children.",
				"Seppuku.",
				"Serfdom.",
				"Seven dead and three in critical condition.",
				"Sex with animals.",
				"Sex with Patrick Stewart.",
				"Sexting.",
				"Sexual humiliation.",
				"Sexual peeing.",
				"Sexual tension.",
				"Sexy pillow fights.",
				"Shaking a baby until it stops crying.",
				"Shapeshifters.",
				"Shaquille O'Neal's acting career.",
				"Sharing needles.",
				"Shiny objects.",
				"Shipping convicts to Australia.",
				"Shitting out a perfect Cumberland sausage.",
				"Shitting out a screaming face.",
				"Shorties and blunts.",
				"Showing up to an orgy for the food.",
				"Shutting the fuck up.",
				"Shutting up so I can watch the game.",
				"Shutting up so I can watch the match.",
				"Sideboob.",
				"Silence.",
				"Sipping artificial popcorn butter.",
				"Sitting on my face and telling me I'm garbage.",
				"Sitting on my face.",
				"Skeletor.",
				"Skippy the Bush Kangaroo.",
				"Slapping a biscuit out of an orphan's mouth.",
				"Slapping a racist old lady.",
				"Slapping Nigel Farage over and over.",
				"Slaughtering innocent civilians.",
				"Slavs.",
				"Smallpox blankets.",
				"Smegma.",
				"Sneezing, farting, and cumming at the same time.",
				"Sniffing and kissing my feet.",
				"Sniffing glue.",
				"Snotsicles.",
				"Sobbing into a Hungry-Man™ Frozen Dinner.",
				"Soft, kissy missionary sex.",
				"Soiling oneself.",
				"Solving problems with violence.",
				"Somali pirates.",
				"Some bloody peace and quiet.",
				"Some douche with an acoustic guitar.",
				"Some foundation, mascara, and a touch of blush.",
				"Some god damn peace and quiet.",
				"Some guy.",
				"Some kind of bird man.",
				"Some of the best rappers in the game.",
				"Some punk kid who stole my turkey sandwich.",
				"Some really fucked-up shit.",
				"Sorry, this content cannot be viewed in your region.",
				"Soup that is too hot.",
				"Spaghetti? Again?",
				"Spaniards.",
				"Spectacular abs.",
				"Spending lots of money.",
				"Sperm whales.",
				"Spirit Airlines.",
				"Spontaneous human combustion.",
				"Stalin.",
				"Staring at a painting and going \"hmmmmmmm...\"",
				"Stephen Harper.",
				"Stephen Hawking talking dirty.",
				"Steve Bannon.",
				"Steve Irwin.",
				"Stifling a giggle at the mention of Hutus and Tutsis.",
				"Still being a virgin.",
				"Stockholm Syndrome.",
				"Stormtroopers.",
				"Stranger danger.",
				"Strong female characters.",
				"Stunt doubles.",
				"Substitute teachers.",
				"Sucking some dicks to not get drafted.",
				"Sudden Poop Explosion Disease.",
				"Suicidal thoughts.",
				"Summoning Harold Holt from the sea in a time of great need.",
				"Sunshine and rainbows.",
				"Surprise sex!",
				"Swag.",
				"Sweet, sweet vengeance.",
				"Switching to Geico®.",
				"Swooping.",
				"Synergistic management solutions.",
				"Syrupy sex with a maple tree.",
				"Take-backsies.",
				"Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
				"Taking a sheep-wife.",
				"Taking off your shirt.",
				"Tangled Slinkys.",
				"Tap dancing like there's no tomorrow.",
				"Tasteful sideboob.",
				"Teaching a robot to love.",
				"Team building exercises.",
				"Tearing that ass up like wrapping paper on Christmas morning.",
				"Teenage pregnancy.",
				"Telling a shitty story that goes nowhere.",
				"Tentacle porn.",
				"Terrorists.",
				"Terry Fox's prosthetic leg.",
				"Testicular torsion.",
				"That ass.",
				"That one gay Teletubby.",
				"That thing that electrocutes your abs.",
				"The American Dream.",
				"The Amish.",
				"The arrival of the pizza.",
				"The art of seduction.",
				"The baby that ruined my pussy.",
				"The Bachelorette season finale.",
				"The Big Bang.",
				"The big fucking hole in the ozone layer.",
				"The Black Death.",
				"The Blood of Christ.",
				"The bloody Welsh.",
				"The BNP.",
				"The bombing of Nagasaki.",
				"The boners of the elderly.",
				"The Boy Scouts of America.",
				"The bush.",
				"The Care Bear Stare.",
				"The Chinese gymnastics team.",
				"The chronic.",
				"The clitoris.",
				"The cool, refreshing taste of Coca-Cola®.",
				"The cool, refreshing taste of Pepsi.",
				"The crazy, ball-slapping sex your parents are having right now.",
				"The Daily Mail.",
				"The Dalai Lama.",
				"The Dance of the Sugar Plum Fairy.",
				"The deformed.",
				"The Devil Himself.",
				"The Donald Trump Seal of Approval.™",
				"The drama club.",
				"The economy.",
				"The EDL.",
				"The end of days.",
				"The entire cast of Downton Abbey.",
				"The entire Internet.",
				"The entire Mormon Tabernacle Choir.",
				"The female orgasm.",
				"The FLQ.",
				"The flute.",
				"The folly of man.",
				"The forbidden fruit.",
				"The Force.",
				"The French.",
				"The gays.",
				"The glass ceiling.",
				"The Great Depression.",
				"The Great Emu War.",
				"The Gulags.",
				"The guys from Queer Eye.",
				"The Hamburglar.",
				"The hardworking Mexican.",
				"The heart of a child.",
				"The Hemsworth brothers.",
				"The hiccups.",
				"The Hillsborough Disaster.",
				"The Holy Bible.",
				"The homosexual agenda.",
				"The homosexual lifestyle.",
				"The Honey Monster.",
				"The human body.",
				"The Hustle.",
				"The illusion of choice in a late-stage capitalist society.",
				"The inevitable heat death of the universe.",
				"The invisible hand.",
				"The Jews.",
				"The KKK.",
				"The Kool-Aid Man.",
				"The land of chocolate.",
				"The light of a billion suns.",
				"The Little Engine That Could.",
				"The magic of live theatre.",
				"The Make-A-Wish Foundation.",
				"The milk man.",
				"The miracle of childbirth.",
				"The morbidly obese.",
				"The North.",
				"The Official Languages Act. La Loi sur les langues officielles.",
				"The only gay person in a hundred kilometers.",
				"The only gay person in a hundred miles.",
				"The opioid epidemic.",
				"The past.",
				"The Patriarchy.",
				"The penny whistle solo from \"My Heart Will Go On.\"",
				"The People's Elbow.",
				"The petty troubles of the landed gentry.",
				"The pirate's life.",
				"The placenta.",
				"The plot of a Michael Bay movie.",
				"The Pope.",
				"The profoundly handicapped.",
				"The prunes I've been saving for you in my armpits.",
				"The Rapture.",
				"The Red Hot Chili Peppers.",
				"The Red Menace.",
				"The Rev. Dr. Martin Luther King, Jr.",
				"The rhythms of Africa.",
				"The Royal Canadian Mounted Police.",
				"The Russians.",
				"The Scouts.",
				"The screams...the terrible screams.",
				"The Smell of Primark.",
				"The South.",
				"The Stig.",
				"The Strictly Come Dancing season finale.",
				"The sudden appearance of the Go Compare man.",
				"The Superdome.",
				"The taint; the grundle; the fleshy fun-bridge.",
				"The Tempur-Pedic® Swedish Sleep System™.",
				"The terrorists.",
				"The Thong Song.",
				"The Three-Fifths compromise.",
				"The Three-Fifths Compromise.",
				"The token minority.",
				"The total collapse of the global financial system.",
				"The Trail of Tears.",
				"The true meaning of Christmas.",
				"The Ubermensch.",
				"The Underground Railroad.",
				"The unstoppable tide of Islam.",
				"The violation of our most basic human rights.",
				"The Virginia Tech Massacre.",
				"The way James Bond treats women.",
				"The White Australia Policy.",
				"The wifi password.",
				"The wonders of the Orient.",
				"The World of Warcraft.",
				"The wrath of Vladimir Putin.",
				"Therapy.",
				"Theresa May.",
				"These hoes.",
				"Third base.",
				"This answer is postmodern.",
				"This month's mass shooting.",
				"This year's mass shooting.",
				"Those times when you get sand in your vagina.",
				"Three dicks at the same time.",
				"Throwing a virgin into a volcano.",
				"Throwing grapes at a man until he loses touch with reality.",
				"Tickle Me Elmo.",
				"Tickling Sean Hannity, even after he tells you to stop.",
				"Tiger Woods.",
				"Tiny nipples.",
				"Tom Cruise.",
				"Tongue.",
				"Toni Morrison's vagina.",
				"Tony Abbott in budgie smugglers.",
				"Too much hair gel.",
				"Tories.",
				"Total control of the media.",
				"Touching a pug right on his penis.",
				"Trench foot.",
				"Tripping balls.",
				"Twenty tonnes of bat shit.",
				"Twinkies®.",
				"Two midgets shitting into a bucket.",
				"Unfathomable stupidity.",
				"Uppercuts.",
				"Used knickers.",
				"Used panties.",
				"Vegemite™.",
				"Vehicular homicide.",
				"Vehicular manslaughter.",
				"Viagra®.",
				"Vigilante justice.",
				"Vigorous jazz hands.",
				"Vikings.",
				"Vladimir Putin.",
				"Vomiting into a kangaroo's pouch.",
				"Vomiting mid-blowjob.",
				"Vomiting seafood and bleeding anally.",
				"Waiting 'til marriage.",
				"Waiting till marriage.",
				"Waking up half-naked in a Denny's parking lot.",
				"Waking up half-naked in a Little Chef car park.",
				"Waking up half-naked in a Macca's car park.",
				"Waking up in Idris Elba's arms.",
				"Walking in on Dad peeing into Mom's mouth.",
				"Wanking into a pool of children's tears.",
				"Waterboarding.",
				"Weapons-grade plutonium.",
				"Wearing an octopus for a hat.",
				"Wearing underwear inside out to avoid doing laundry.",
				"Wet dreams.",
				"What that mouth do.",
				"What's left of the Great Barrier Reef.",
				"When you fart and a little bit comes out.",
				"Whining like a little bitch.",
				"Whipping it out.",
				"Whiskas® Catmilk.",
				"White people.",
				"White power.",
				"White privilege.",
				"White-man scalps.",
				"Whoever the Prime Minister is these days.",
				"Wifely duties.",
				"Will Smith.",
				"William Shatner.",
				"Winking at old people.",
				"Wiping her bum.",
				"Wiping her butt.",
				"Wizard music.",
				"Women in yoghurt adverts.",
				"Women in yoghurt commercials.",
				"Women in yogurt commercials.",
				"Women of color.",
				"Women of colour.",
				"Women voting.",
				"Women's suffrage.",
				"Women's undies.",
				"Wondering if it's possible to get some of that salsa to go.",
				"Words.",
				"World peace.",
				"Worshipping that pussy.",
				"Xenophobia.",
				"Yeast.",
				"YOU MUST CONSTRUCT ADDITIONAL PYLONS.",
				"Your mum.",
				"Your weird brother."
			],
			"pack": {
				"name": "CAH Base Set",
				"id": "LwUB"
			},
			"quantity": {
				"black": 275,
				"white": 1252,
				"total": 1527
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ be all like ___."
				},
				{
					"content": "___: Brought to you by ___."
				},
				{
					"content": "Art isn't just a painting in a stuffy museum. Art is alive. Art is ___."
				},
				{
					"content": "As reparations for slavery, all African Americans will receive ___."
				},
				{
					"content": "As Teddy Roosevelt said, the four manly virtues are honor, temperance, industry, and ___."
				},
				{
					"content": "Best you go back where you came from, now. We don't take too kindly to ___ in these parts."
				},
				{
					"content": "CNN breaking news! Scientists discover ___."
				},
				{
					"content": "Coming to Red Lobster® this month, ___."
				},
				{
					"content": "Congratulations! You have been selected for our summer internship program. While we are unable to offer a salary, we can offer you ___."
				},
				{
					"content": "Dance like there's nobody watching, love like you'll never be hurt, and live like you're ___."
				},
				{
					"content": "Errbody in the club ___."
				},
				{
					"content": "Feeling so grateful! #amazing #mylife #___."
				},
				{
					"content": "Girls just wanna have ___."
				},
				{
					"content": "Google Calendar alert: ___ in 10 minutes."
				},
				{
					"content": "I don't believe in God. I believe in ___."
				},
				{
					"content": "I got rhythm, I've got music, I've got ___. Who could ask for anything more?"
				},
				{
					"content": "I may not be much to look at, but I fuck like ___."
				},
				{
					"content": "I tell you, it was a non-stop fuckfest. When it was over, my asshole looked like ___."
				},
				{
					"content": "I'll take the BBQ bacon burger with friend egg and fuck it how about ___."
				},
				{
					"content": "I'm sorry, sir, but your insurance plan doesn't cover injuries caused by ___."
				},
				{
					"content": "I've had a horrible vision, father. I saw mountains crumbling, stars falling from the sky. I saw ___."
				},
				{
					"content": "If at first you don't succeed, try ___."
				},
				{
					"content": "In the 1950s, psychologists prescribed ___ as a cure for homosexually."
				},
				{
					"content": "LSD + ___ = really bad time."
				},
				{
					"content": "Mom's to-do list:\n * Buy Groceries\n * Clean up ___.\n * Soccer Practice."
				},
				{
					"content": "Most Americans would not vote for a candidate who is openly ___."
				},
				{
					"content": "No, no, no, no, no, no, NO! I will NOT let ___ ruin this wedding."
				},
				{
					"content": "Oh no! Siri, how do I fix ___?"
				},
				{
					"content": "One more thing. Watch out for Big Mike. They say he killed a man with ___."
				},
				{
					"content": "Ooo, daddy like ___."
				},
				{
					"content": "Poor Brandon, still living in his parent's basement. I heard he never got over ___."
				},
				{
					"content": "Run, run, as fast as you can! You can't catch me, I'm ___!"
				},
				{
					"content": "She's a lady in the streets, ___ in the sheets."
				},
				{
					"content": "She's just one of the guys, you know? She likes beer, and football, and ___."
				},
				{
					"content": "Son, take it from someone who's been around the block a few times. Nothin' puts her in the mood like ___."
				},
				{
					"content": "Summer lovin', had me a blast. ___, happened so fast."
				},
				{
					"content": "The top Google auto-complete results for \"Barack Obama\":\nBarack Obama Height.\nBarack Obama net worth.\nBarack Obama ___."
				},
				{
					"content": "Then the princess kissed the frog, and all of a sudden the frog was ___!"
				},
				{
					"content": "There is no God. It's just ___ and then you die."
				},
				{
					"content": "This Friday at the Liquid Lunge, it's ___ Night! Ladies drink free."
				},
				{
					"content": "We do not shake with our left hands in this country. That is the hand we use for ___."
				},
				{
					"content": "Well if ___ is a crime, then lock me up!"
				},
				{
					"content": "Well, shit. My eyes ain't so good, but I'll eat my own boot if that ain't ___!"
				},
				{
					"content": "What are all those whales singing about?"
				},
				{
					"content": "What sucks balls?"
				},
				{
					"content": "What totally destroyed my asshole?"
				},
				{
					"content": "What turned me into a Republican?"
				},
				{
					"content": "What will end racism once and for all?"
				},
				{
					"content": "What's a total waste of Hillary Clinton's time?"
				},
				{
					"content": "What's about to take dance floor to the next level?"
				},
				{
					"content": "What's the gayest?"
				},
				{
					"content": "What's the most problematic?"
				},
				{
					"content": "Why am I laughing and crying and taking off my clothes?"
				},
				{
					"content": "With a one-time gift of just $10, you can save this child from ___."
				},
				{
					"content": "You know who else liked ___? Hitler."
				},
				{
					"content": "You won't believe what's in my pussy. It's ___."
				}
			],
			"white": [
				"10 football players with erections barrelling towards you at full speed.",
				"10,000 shrieking teenage girls.",
				"A big ol' plate of fettuccini alfredo.",
				"A big, beautiful mouth packed to the brim with sparkling white teeth.",
				"A black friend.",
				"A burrito that's just sour cream.",
				"A cheerfulness that belies a deep-seated self-loathing.",
				"A cold and indifferent universe.",
				"A creature made of penises that must constantly arouse itself to survive.",
				"A creepy child singing a nursery rhyme.",
				"A dolphin that learns to talk and becomes the Dean of Harvard Law School.",
				"A duffel bag full of lizards.",
				"A finger up the butt.",
				"A genetic predisposition for alcoholism.",
				"A gun that shoots cobras.",
				"A hug.",
				"A long business meeting with no obvious purpose.",
				"A man in a suit with perfect hair who tells you beautiful lies.",
				"A man with the head of a goat and the body of a goat.",
				"A massive collection of child pornography.",
				"A medium horchata.",
				"A negative body image that is totally justified.",
				"A slowly encroaching circle of wolves.",
				"A strong horse and enough rations for thirty days.",
				"A terrified fat child who won't come out of the bushes.",
				"A tiny fireman who puts out tiny fires.",
				"A weird guy who says weird stuff and weirds me out.",
				"A woman's perspective.",
				"A woman's right to choose.",
				"Aborting the shit out of a fetus.",
				"Albert Einstein but if he had huge muscles and a rhinoceros cock.",
				"All the people I've killed.",
				"An arrangement wherein I give a person money and they have sex with me.",
				"An empowered woman.",
				"An incurable homosexual.",
				"An old dog dragging its anus across the floor.",
				"An old dog full of tumors.",
				"An older man.",
				"An X-Man whose power is that he has sex with dogs and children.",
				"Anal.",
				"Antidepressants.",
				"Art.",
				"Assassinating the president.",
				"Awesome pictures of planets and stuff.",
				"Bad emotions I don't want.",
				"Becoming the President of the United States.",
				"Being sexually attracted to children.",
				"Being turned into sausages.",
				"Beyonce.",
				"Big, smart money boys tap-tapping on their keyboards.",
				"Blossoming into a beautiful young woman.",
				"Breastfeeding in public like a radiant earth goddess.",
				"Brunch.",
				"Catching a live salmon in your mouth.",
				"Child labor.",
				"China.",
				"Chipotle.",
				"Chris Hemsworth.",
				"Comprehensive immigration reform.",
				"Condoleezza Rice.",
				"Consensual, nonreproductive incest.",
				"Content.",
				"Crazy anal orgasms.",
				"Creamy slices of real, California avocado.",
				"Critical thinking.",
				"Crushing the patriarchy.",
				"Daddy going away forever.",
				"Defeating a gorilla in single combat.",
				"Denying the Holocaust.",
				"Dis bitch.",
				"Discovering that what I really want in life is to kill people and have sex with their corpses.",
				"Doing a somersault and barfing.",
				"Dominating a man by peeing on his eldest son.",
				"Doritos and a Fruit Roll-Up.",
				"Dropping dead in a Sbarro's bathroom and not being found for 72 hours.",
				"Dumpster juice.",
				"Eating ass.",
				"Eating people.",
				"Eating too many Cinnabons and then vomiting and then eating the vomit.",
				"Ejaculating at the apex of a cartwheel.",
				"Esmeralda, my most beautiful daughter.",
				"Eternal screaming madness.",
				"Every man's ultimate fantasy: a perfectly cylindrical vagina.",
				"Everything.",
				"Exploring each other's buttholes.",
				"Facilitating dialogue and deconstructing binaries.",
				"Falling into a pit of waffles.",
				"Farting a huge shit out of my pussy.",
				"Farting all over my face with your tight little asshole.",
				"Feeling the emotion of anger.",
				"Feminism.",
				"Film roles for actresses over 40.",
				"Finding a nice elevator to poop in.",
				"Forty-five minutes of finger blasting.",
				"Founding a major world religion.",
				"Fucking me good and taking me to Red Lobster.®",
				"Fucking my therapist.",
				"Gary.",
				"Gay thoughts.",
				"Gayle from HR.",
				"Gazpacho.",
				"Getting aborted.",
				"Getting blasted in the face by a t-shirt cannon.",
				"Getting eaten out by a dog.",
				"Getting high with mom.",
				"Getting killed and dragged up a tree by a leopard.",
				"Getting laid like all the time.",
				"Getting naked too soon.",
				"Getting pegged.",
				"Getting the Dorito crumbs out of my pubes.",
				"Getting this party started!",
				"Getting trapped in a conversation about Ayn Rand.",
				"Going around pulling people's tampons out.",
				"Going to bed at a reasonable hour.",
				"Gregor, my largest son.",
				"Grunting for ten minutes and then peeing sand.",
				"Guns.",
				"Happy daddies with happy sandals.",
				"Hating Jews.",
				"Having a vagina.",
				"Having an awesome time drinking and driving.",
				"Having sex with a beautiful person.",
				"Having sex with a man and then eating his head.",
				"Having sex with your mom.",
				"Holding the proper political beliefs of my time to attract a mate.",
				"Homework.",
				"Hot lettuce.",
				"How good lead paint taste.",
				"How great my ass looks in these jeans.",
				"How sad it will be when Morgan Freeman dies.",
				"How strange it is to be anything at all.",
				"Huge big balls full of jizz.",
				"Informing you that I am a registered sex offender.",
				"ISIS.",
				"It being too late to stop having sex with a horse.",
				"Jason, the teen mayor.",
				"Jazz.",
				"Just now finding out about the Armenian Genocide.",
				"Late-stage dementia.",
				"Libertarians.",
				"Loud, scary thunder.",
				"Making out and stuff.",
				"Math.",
				"Meatloaf, the food.",
				"Meatloaf, the man.",
				"Menopause.",
				"Mental illness.",
				"Microaggressions.",
				"Misogyny.",
				"Mixing M&Ms and Skittles like some kind of psychopath.",
				"Mommy and daddy fighting all the time.",
				"Moon people.",
				"Munchin' puss.",
				"My brother's hot friends.",
				"My dog dying.",
				"My huge penis and substantial fortune.",
				"Objectifying women.",
				"One of them big-city Jew lawyers.",
				"One of those \"blow jobs\" I've been hearing so much about.",
				"Onions.",
				"Opening your mouth to talk and a big penis flops out.",
				"Our baby.",
				"Out-of-control teenage blowjob parties.",
				"Overthrowing the democratically-elected government of Chile.",
				"Participating.",
				"Period poops.",
				"Picking up a glass of water and taking a sip and being the president.",
				"Playing my asshole like a trumpet.",
				"Plowing that ass like a New England corn farmer.",
				"Political correctness.",
				"Pooping in a leotard and hoping no one notices.",
				"Pooping in the potty.",
				"Prematurely ejaculating like a total loser.",
				"Pretending to be one of the guys but actually being the spider god.",
				"Putting more black people in jail.",
				"Quacking like a duck in lieu of a cogent argument.",
				"Quinoa.",
				"Raising three kids on minimum wage.",
				"Reaching an age where barbecue chips are better than sex.",
				"Regurgitating a half-digested sparrow.",
				"Restoring Germany to its former glory.",
				"Rock-hard tits and a huge vagina.",
				"Rolling so hard.",
				"Rubbing my bush all over your bald head.",
				"Salsa Night at Dave's Cantina.",
				"Scissoring, if that's a thing.",
				"Seizing control of the means of production.",
				"Self-identifying as a DJ.",
				"Showering praise upon the Sultan's hideous daughters.",
				"Showing all the boys my pussy.",
				"Slamming a dunk.",
				"Smashing my balls at the moment of climax.",
				"Some of that good dick.",
				"Some real spicy shrimps.",
				"Starting a shitty podcast.",
				"Straight blazin' 24/7.",
				"Sucking each other's penises for hours on end.",
				"Sudden and unwanted slam poetry.",
				"Systems and policies designed to preserve centuries-old power structures.",
				"Tables.",
				"Taking the form of a falcon.",
				"Tender chunks of all-white-meat chicken.",
				"That bitch, Stacy.",
				"That chicken from Popeyes. ®",
				"The amount of baby carrots I can fit up my ass.",
				"The best, deepest quotes from The Dark Knight.",
				"The body of a 46-year-old man.",
				"The bond between a woman and her horse.",
				"The clown that followed me home from the grocery store.",
				"The fear and hatred in men's hearts.",
				"The feeling of going to McDonald's as a 6-year-old.",
				"The flaming wreckage of the International Space Station.",
				"The full force of the American military.",
				"The full-blown marginalization of ugly people.",
				"The government.",
				"The graceful path of an autumn leaf as it falls to its earthen cradle.",
				"The hottest MILF in Dallas.",
				"The LGBT community.",
				"The lived experience of African Americans.",
				"The mysterious fog rolling into town.",
				"The ol' penis-in-the-popcorn surprise.",
				"The Rwandan Genocide.",
				"The secret to truly resilient hair.",
				"The sweet, forbidden meat of the monkey.",
				"The wind.",
				"Thinking about what eating even is.",
				"Three hours of nonstop penetration.",
				"Tiny, rancid girl farts.",
				"Trees.",
				"Trevor, the world's greatest boyfriend.",
				"Turning 32.",
				"Twenty bucks.",
				"Twenty cheerleaders laughing at your tiny penis.",
				"Twisting my cock and balls into a balloon poodle.",
				"Two beautiful pig sisters.",
				"Two shitty kids and a garbage husband.",
				"Waking up inside of a tornado.",
				"Watching a hot person eat.",
				"Watching you die.",
				"Water.",
				"When the big truck goes \"Toot! Toot!\"",
				"Who really did 9/11.",
				"Whomsoever let the dogs out.",
				"Whooping your ass at Mario Kart.",
				"Working so hard to have muscles and then having them.",
				"You."
			],
			"pack": {
				"name": "CAH: Green Box Expansion",
				"id": "59H7"
			},
			"quantity": {
				"black": 56,
				"white": 246,
				"total": 302
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ is way better in ___ mode."
				},
				{
					"content": "___: Achievement unlocked."
				},
				{
					"content": "(Heavy breathing) Luke, I am ___."
				},
				{
					"content": "Press ↓ ↓ ← → B to unleash ___."
				},
				{
					"content": "What made Spock cry?"
				},
				{
					"content": "What's the latest bullshit that's troubling this quaint fantasy town?"
				}
			],
			"white": [
				"A fully-dressed female videogame character.",
				"A grumpy old Harrison Ford who'd rather be doing anything else.",
				"A homemade, cum-stained Star Trek Uniform.",
				"Achieving 500 actions per minute.",
				"Charging up all the way.",
				"Eating a pizza that's lying in the street to gain health.",
				"Endless ninjas.",
				"Forgetting to eat, and consequently dying.",
				"Getting bitch slapped by Dhalsim.",
				"Getting bitten by a radioactive spider and then battling leukimia for 30 years.",
				"KHAAAAAAAAN!",
				"Loading from a previous save.",
				"Offering sexual favors for an ore and a sheep.",
				"Running out of stamina.",
				"Separate drinking fountains for dark elves.",
				"Ser Jorah Mormont's cerulean-blue balls.",
				"Sharpening a foam broadsword on a foam whetstone.",
				"Stuffing my balls into a Sega Genesis and pressing the power button.",
				"Taking 2d6 emotional damage.",
				"Tapping Serra Angel.",
				"The Cock Ring of Alacrity.",
				"The collective wail of every Magic player suddenly realizing that they've spent hundreds of dollars on pieces of cardboard.",
				"The depression that ensues after catching 'em all.",
				"Yoshi's huge egg-laying cloaca."
			],
			"pack": {
				"name": "Geek Pack",
				"id": "xtMK"
			},
			"quantity": {
				"black": 6,
				"white": 24,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ is way better in ___ mode."
				},
				{
					"content": "(Heavy breathing) Luke, I am ___."
				},
				{
					"content": "Unfortunately, Neo, no one can be told what ___ is. You have to see it for yourself."
				},
				{
					"content": "What the hell?! They added a 6/6 with flying, trample and ___."
				},
				{
					"content": "You think you have defeated me? Well, let's see how you handle ___."
				}
			],
			"white": [
				"A giant mechanical bird with a tragic backstory.",
				"A grumpy old Harrison Ford who'd rather be doing anything else.",
				"All of the good times and premium gaming entertainment available to you in the Kickstarter room.",
				"Attacking from Kamchatka.",
				"Collecting all seven power crystals.",
				"Demons and shit.",
				"Endless ninjas.",
				"Futuristic death sports.",
				"Getting bitten by a radioactive spider and then battling leukemia for 30 years.",
				"KHAAAAAAAAAN!",
				"Lagging out.",
				"Mistakenly hitting on a League of Legends statue.",
				"Separate drinking fountains for dark elves.",
				"Ser Jorah Mormont's cerulean-blue balls.",
				"Stuffing my balls into a Sega Genesis and pressing the power button.",
				"Taking 2d6 emotional damage.",
				"The imagination of Peter Jackson.",
				"The old gods.",
				"The pure, Zen-like state that exists between micro and macro.",
				"The Star Wars universe.",
				"Whatever Final Fantasy bullshit happened this year.",
				"Xena, Warrior Princess."
			],
			"pack": {
				"name": "PAX East 2014",
				"id": "0sZn"
			},
			"quantity": {
				"black": 5,
				"white": 22,
				"total": 27
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ may pass, but ___ will last forever."
				},
				{
					"content": "___ will never be the same after ___."
				},
				{
					"content": "\"This is madness.\" \"No, THIS IS ___!\""
				},
				{
					"content": "2 AM in the city that never sleeps. The door swings open and she walks in, legs up to here. Something in her eyes tells me she's looking for ___."
				},
				{
					"content": "Adventure. Romance. ___. From Paramount Pictures, \"___.\""
				},
				{
					"content": "And today's soup is Cream of ___."
				},
				{
					"content": "And would you like those buffalo wings mild, hot, or ___?"
				},
				{
					"content": "Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with ___: priceless."
				},
				{
					"content": "As king, how will I keep the peasants in line?"
				},
				{
					"content": "Behind every powerful man is ___."
				},
				{
					"content": "Come to Dubai, where you can relax in our world-famous spas, experience the nightlife, or simply enjoy ___ by the poolside."
				},
				{
					"content": "Dammit Gary. You can't just solve every problem with ___."
				},
				{
					"content": "Dear Leader Kim Jong-un, our village praises your infinite wisdom with a humble offering of ___."
				},
				{
					"content": "Do not fuck with me! I am literally ___ right now."
				},
				{
					"content": "Do the Dew with our most extreme flavor yet! Get ready for Mountain Dew ___!"
				},
				{
					"content": "Do you lack energy? Does it sometimes feel like the whole world is ___ ? Ask your doctor about Zoloft.®"
				},
				{
					"content": "Don't forget! Beginning this week, Casual Friday will officially become \"___ Friday.\""
				},
				{
					"content": "Don't worry kid. It gets better. I've been living with ___ for 20 years."
				},
				{
					"content": "Every step towards ___ gets me a little bit closer to ___."
				},
				{
					"content": "Everybody join hands and close your eyes. Do you sense that? That's the presence of ___ in this room."
				},
				{
					"content": "Forget everything you know about ___, because now we've supercharged it with ___!"
				},
				{
					"content": "Get ready for the movie of the summer! One cop plays by the book. The other's only interested in one thing: ___."
				},
				{
					"content": "Having the worst day EVER. #___"
				},
				{
					"content": "Heed my voice, mortals! I am the god of ___ , and I will not tolerate ___!"
				},
				{
					"content": "Help me doctor, I've got ___ in my butt!"
				},
				{
					"content": "Here at the Academy for Gifted Children, we allow students to explore ___ at their own pace."
				},
				{
					"content": "Hi MTV! My name is Kendra, I live in Malibu, I'm into ___, and I love to have a good time."
				},
				{
					"content": "Hi, this is Jim from accounting. We noticed a $1,200 charge labeled \"___.\" Can you explain?"
				},
				{
					"content": "Honey, I have a new role-play I want to try tonight! You can be ___, and I'll be ___."
				},
				{
					"content": "How am I compensating for my tiny penis?"
				},
				{
					"content": "I am become ___, destroyer of ___!"
				},
				{
					"content": "I don't mean to brag, but they call me the Micheal Jordan of ___."
				},
				{
					"content": "I have a strict policy. First date, dinner. Second date, kiss. Third date, ___."
				},
				{
					"content": "I work my ass off all day for this family, and this is what I come home to? ___!?"
				},
				{
					"content": "I'm Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of ___."
				},
				{
					"content": "I'm pretty sure I'm high right now, because I\"m absolutely mesmerized by ___."
				},
				{
					"content": "I'm sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to ___."
				},
				{
					"content": "I'm sorry, sir, but we don't allow ___ at the country club."
				},
				{
					"content": "If you can't handle ___, you'd better stay away from ___."
				},
				{
					"content": "If you had to describe the Card Czar, using only one of the cards in your hand, which one would it be?"
				},
				{
					"content": "In his farewell address, George Washington famously warned Americans about the dangers of ___."
				},
				{
					"content": "In his new action comedy, Jackie Chan must fend off ninjas while also dealing with ___."
				},
				{
					"content": "In return for my soul, the Devil promised me ___, but all I got was ___."
				},
				{
					"content": "In the beginning, there was ___. And the Lord said, \"Let there be ___.\""
				},
				{
					"content": "It lurks in the night. It hungers for flesh. This summer, no one is safe from ___."
				},
				{
					"content": "James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend: ___."
				},
				{
					"content": "Life's pretty tough in the fast lane. That's why I never leave the house without ___."
				},
				{
					"content": "Listen Gary, I like you. But if you want that corner office, you're going to have to show me ___."
				},
				{
					"content": "Man, this is bullshit. Fuck ___."
				},
				{
					"content": "My grandfather worked his way up from nothing. When he came to this country, all he had was the shoes on his feet and ___."
				},
				{
					"content": "Now in bookstores: \"The Audacity of ___\" by Barack Obama."
				},
				{
					"content": "Oprah's book of the month is \"___ For ___: A Story of Hope.\""
				},
				{
					"content": "Patient presents with ___. Likely a result of ___."
				},
				{
					"content": "Puberty is a time of change. You might notice hair growing in new places. You might develop an intrest in ___. This is normal."
				},
				{
					"content": "She's up all night for good fun. I'm up all night for ___."
				},
				{
					"content": "The Japanese have developed a smaller, more efficient version of ___."
				},
				{
					"content": "The six things I could never do without: oxygen, Facebook, chocolate, Netflix, friends, and ___ LOL!"
				},
				{
					"content": "This is America. If you don't work hard, you don't succeed. I don't care if you're black, white, purple, or ___."
				},
				{
					"content": "This is the prime of my life. I'm young, hot, and full of ___."
				},
				{
					"content": "This year's hottest album is \"___\" by ___."
				},
				{
					"content": "To become a true Yanomami warrior, you must prove that you can withstand ___ without crying out."
				},
				{
					"content": "To become a true Yanomamo warrior, you must prove that you can withstand ___ without crying out."
				},
				{
					"content": "Tonight we will have sex. And afterwards, If you'd like, a little bit of ___."
				},
				{
					"content": "We never did find ___, but along the way we sure learned a lot about ___."
				},
				{
					"content": "Well if ___ is good enough for ___, it's good enough for me."
				},
				{
					"content": "Well what do you have to say for yourself, Casey? This is the third time you've been sent to the principal's office for ___."
				},
				{
					"content": "Wes Anderson's new film tells the story of a precocious child coming to terms with ___."
				},
				{
					"content": "What killed my boner?"
				},
				{
					"content": "What's fun until it gets weird?"
				},
				{
					"content": "What's making things awkward in the sauna?"
				},
				{
					"content": "When I was a kid, we used to play Cowboys and ___."
				},
				{
					"content": "WHOOO! God damn I love ___!"
				},
				{
					"content": "Why am I broke?"
				},
				{
					"content": "Why won't you make love to me anymore? Is it ___?"
				},
				{
					"content": "Y'all ready to get this thing started? I'm Nick Cannon, and this is America's Got ___."
				},
				{
					"content": "Yo' mama's so fat she ___!"
				},
				{
					"content": "You are not alone. Millions of Americans struggle with ___ every day."
				},
				{
					"content": "You guys, I saw this crazy movie last night. It opens on ___, and then there's some stuff about ___, and then it ends with ___."
				},
				{
					"content": "You know, once you get past ___, ___ ain't so bad."
				},
				{
					"content": "You Won't Believe These 15 Hilarious ___ Bloopers!"
				},
				{
					"content": "You've seen the bearded lady! You've seen the ring of fire! Now, ladies and gentlemen, feast your eyes upon ___!"
				}
			],
			"white": [
				"10 Incredible Facts About the Anus.",
				"40 acres and a mule.",
				"A bass drop so huge it tears the starry vault asunder to reveal the face of God.",
				"A bunch of idiots playing a card game instead of interacting like normal humans.",
				"A buttload of candy.",
				"A chimpanzee in sunglasses fucking your wife.",
				"A constant need for validation.",
				"A crazy little thing called love.",
				"A dance move that's just sex.",
				"A disappointing salad.",
				"A face full of horse cum.",
				"A fart.",
				"A for-real lizard that spits blood from its eyes.",
				"A gender identity that can only be conveyed through slam poetry.",
				"A giant powdery manbaby.",
				"A hopeless amount of spiders.",
				"A horse with no legs.",
				"A kiss on the lips.",
				"A lil' stupid ass bitch.",
				"A man who is so cool that he rides on a motorcycle.",
				"A manhole.",
				"A mouthful of potato salad.",
				"A Native American who solves crimes by going into the spirit world.",
				"A one-way ticket to Gary, Indiana.",
				"A peyote-fueled vision quest.",
				"A pizza guy who fucked up.",
				"A possible Muslim.",
				"A reason not to commit suicide.",
				"A self-microwaving burrito.",
				"A sex comet from Neptune that plunges the Earth into eternal sexiness.",
				"A sex goblin with a carnival penis.",
				"A shiny rock that proves I love you.",
				"A team of lawyers.",
				"A thrilling chase over the rooftops of Rio de Janeiro.",
				"A turd.",
				"A Ugandan warlord.",
				"A whole lotta woman.",
				"A whole new kind of porn.",
				"A woman.",
				"A zero-risk way to make $2,000 from home.",
				"Actual mutants with medical conditions and no superpowers.",
				"Africa.",
				"AIDS monkeys.",
				"All the single ladies.",
				"All these decorative pillows.",
				"Almost giving money to a homeless person.",
				"Ambiguous sarcasm.",
				"An inability to form meaningful relationships.",
				"An interracial handshake.",
				"An oppressed people with a vibrant culture.",
				"An overwhelming variety of cheeses.",
				"An unforgettable quinceanera.",
				"An uninterrupted history of imperialism and exploitation.",
				"Anal fissures like you wouldn't believe.",
				"Ancient Athenian boy-fucking.",
				"Angelheaded hipsters burning for the ancient heavenly connection to the starry dynamo in the machinery of night.",
				"Ass to mouth.",
				"Backwards knees.",
				"Bathing in moonsblood and dancing around the ancient oak.",
				"Being a terrible mother.",
				"Being John Malkovich.",
				"Being nine years old.",
				"Being paralyzed from the neck down.",
				"Being popular and good at sports.",
				"Being worshipped as the one true God.",
				"Beloved television star Bill Cosby.",
				"Blackface.",
				"Blackula.",
				"Blowjobs for everyone.",
				"Boring Vaginal sex.",
				"Bouncing up and down.",
				"Breastfeeding a ten year old.",
				"Bullets.",
				"Butt stuff.",
				"Calculating every mannerism so as not to suggest homosexuality.",
				"Cancer.",
				"Changing a person's mind with logic and facts.",
				"Child Protective Services.",
				"Child support payments.",
				"Common-sense gun control legislation.",
				"Cool, relatable cancer teens.",
				"Crazy opium eyes.",
				"Crippling social anxiety.",
				"Crying and shitting and eating spaghetti.",
				"Cute boys.",
				"Cutting off a flamingo's legs with garden shears.",
				"Daddy.",
				"Daddy's credit card.",
				"Deez nuts.",
				"Dem titties.",
				"Depression.",
				"Doing the right stuff to her nipples.",
				"Doo-doo.",
				"Drinking responsibly.",
				"Eating together like a god damn family for once.",
				"Eggs.",
				"Ejaculating inside another man's wife.",
				"Ejaculating live bees and the bees are angry.",
				"Ennui.",
				"Every ounce of charisma left in Mick Jagger's tired body.",
				"Exploding pigeons.",
				"Falling into the toilet.",
				"Figuring out how to have sex with a dolphin.",
				"Filling a man's anus with concrete.",
				"Finally finishing off the Indians.",
				"Free ice cream, yo.",
				"Fresh dill from the patio.",
				"Fucking a corpse back to life.",
				"Generally having no idea what's going on.",
				"Genghis Khan's DNA.",
				"Getting all offended.",
				"Getting caught by the police and going to jail.",
				"Getting down to business to defeat the Huns.",
				"Getting drive-by shot.",
				"Getting eaten alive by Guy Fieri.",
				"Getting offended.",
				"Getting shot by the police.",
				"Getting shot out of a cannon.",
				"Giant sperm from outer space.",
				"Going down on a woman, discovering that her vagina is filled with eyeballs, and being totally into that.",
				"Going inside at some point because of the mosquitoes.",
				"Going to a high school reunion on ketamine.",
				"Grammar nazis who are also regular Nazis.",
				"Growing up chained to a radiator in perpetual darkness.",
				"Gwyneth Paltrow's opinions.",
				"Having been dead for a while.",
				"How awesome I am.",
				"Immortality cream.",
				"Important news about Taylor Swift.",
				"Injecting speed into one arm and horse tranquilizer into the other.",
				"Interspecies marriage.",
				"Irrefutable evidence that God is real.",
				"Jizz.",
				"Kale.",
				"Khakis.",
				"Letting out 20 years' worth of farts.",
				"Like a million alligators.",
				"Lots and lots of abortions.",
				"Meaningless sex.",
				"Mediocrity.",
				"Moderate-to-severe joint pain.",
				"Mom's new boyfriend.",
				"Morpheus.",
				"My boyfriend's stupid penis.",
				"My dad's dumb fucking face.",
				"My dead son's baseball glove.",
				"My first period.",
				"My sex dungeon.",
				"My worthless son.",
				"Neil Diamond's Greatest Hits.",
				"Never having sex again.",
				"No clothes on, penis in vagina.",
				"No longer finding any Cards Against Humanity card funny.",
				"Not believing in giraffes.",
				"Oil!",
				"One unforgettable night of passion.",
				"Our new Buffalo Chicken Dippers®!",
				"Out-of-this-world bazongas.",
				"Owls, the perfect predator.",
				"P.F. Chang himself.",
				"Party Mexicans.",
				"Peeing into a girl's butt to make a baby.",
				"Potato.",
				"Prince Ali, fabulous he, Ali Ababwa.",
				"Pussy.",
				"Rabies.",
				"Reading the entire End-User License Agreement.",
				"Ripping a dog in half.",
				"Robots who just want to party.",
				"Russian super-tuberculosis.",
				"Seeing my village burned and my family slaughtered before my eyes.",
				"Seeing things from Hitler's perspective.",
				"September 11th, 2001.",
				"Setting my balls on fire and cartwheeling to Ohio.",
				"Shapes and colors.",
				"Sharks with legs.",
				"Shitting all over the floor like a bad, bad girl.",
				"Slowly easing down onto a cucumber.",
				"Smoking crack, for instance.",
				"Snorting coke off a clown's boner.",
				"Social justice warriors with flamethrowers of compassion.",
				"Some shit-hot guitar licks.",
				"Some sort of Asian.",
				"Sports.",
				"Storing a bunch of acorns in my pussy.",
				"Stuffing a child's face with Fun Dip® until he starts having fun.",
				"Stupid.",
				"Such a big boy.",
				"Sucking all the milk out of a yak.",
				"Sudden penis loss.",
				"Teaching a girl how to handjob the penis.",
				"Texas.",
				"The Abercrombie & Fitch lifestyle.",
				"The all-new Nissan Pathfinder with 0.9% APR financing!",
				"The amount of gay I am.",
				"The basic suffering that pervades all of existence.",
				"The best taquito in the galaxy.",
				"The black half of Barack Obama.",
				"The color \"puce\".",
				"The complex geopolitical quagmire that is the Middle East.",
				"The dentist.",
				"The eight gay warlocks who dictate the rules of fashion.",
				"The eighth graders.",
				"The euphoric rush of strangling a drifter.",
				"The ghost of Marlon Brando.",
				"The haunting stare of an Iraqi child.",
				"The inability to form meaningful relationships.",
				"The male gaze.",
				"The passage of time.",
				"The peaceful and nonthreatening rise of China.",
				"The power of the Dark Side.",
				"The right amount of cocaine.",
				"The safe word.",
				"The secret formula for ultimate female satisfaction.",
				"The size of my penis.",
				"The sweet song of sword against sword and the braying of mighty war beasts.",
				"The swim team, all at once.",
				"The tiger that killed my father.",
				"The tiniest shred of evidence that God is real.",
				"The unbelievable world of mushrooms.",
				"The white half of Barack Obama.",
				"Three consecutive seconds of happiness.",
				"Throwing stones at a man until he dies.",
				"Too much cocaine.",
				"Total fucking chaos.",
				"Treasures beyond your wildest dreams.",
				"Turning the rivers red with the blood of infidels.",
				"Two whales fucking the shit out of each other.",
				"Unquestioning obedience.",
				"Unrelenting genital punishment.",
				"Unsheathing my massive horse cock.",
				"Vegetarian options.",
				"Walking into a glass door.",
				"Wearing glasses and sounding smart.",
				"Western standards of beauty.",
				"What Jesus would do.",
				"Whatever a McRib® is made of.",
				"Whatever you wish, mother.",
				"Whispering all sexy."
			],
			"pack": {
				"name": "CAH: Blue Box Expansion",
				"id": "32De"
			},
			"quantity": {
				"black": 81,
				"white": 239,
				"total": 320
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ may pass, but ___ will last forever."
				},
				{
					"content": "___ will never be the same after ___."
				},
				{
					"content": "2 AM in the city that never sleeps. The door swings open and she walks in, legs up to here. Something in her eyes tells me she's looking for ___."
				},
				{
					"content": "Adventure. Romance. ___. From Paramount Pictures, \"___.\""
				},
				{
					"content": "Alright, bros. Our frat house is condemned, and all the hot slampieces are over at Gamma Phi. The time has come to commence Operation ___."
				},
				{
					"content": "As king, how will I keep the peasants in line?"
				},
				{
					"content": "Dammit, Gary.  You can't just solve every problem with ___."
				},
				{
					"content": "Dear Leader Kim Jong-un, our village praises your infinite wisdom with a humble offering of ___."
				},
				{
					"content": "Do not fuck with me! I am literally ___ right now."
				},
				{
					"content": "Every step towards ___ gets me a little bit closer to ___."
				},
				{
					"content": "Forget everything you know about ___, because now we've supercharged it with ___!"
				},
				{
					"content": "Honey, I have a new role-play I want to try tonight! You can be ___, and I'll be ___."
				},
				{
					"content": "How am I compensating for my tiny penis?"
				},
				{
					"content": "I am become ___, destroyer of ___!"
				},
				{
					"content": "I'm pretty sure I'm high right now, because I'm absolutely mesmerized by ___."
				},
				{
					"content": "I'm sorry, sir, but we don't allow ___ at the country club."
				},
				{
					"content": "If you can't handle ___, you'd better stay away from ___."
				},
				{
					"content": "In return for my soul, the Devil promised me ___, but all I got was ___."
				},
				{
					"content": "In the beginning, there was ___. And the Lord said, \"Let there be ___.\""
				},
				{
					"content": "It lurks in the night. It hungers for flesh. This summer, no one is safe from ___."
				},
				{
					"content": "Man, this is bullshit. Fuck ___."
				},
				{
					"content": "Oprah's book of the month is \"___ For ___: A Story of Hope.\""
				},
				{
					"content": "She's up all night for good fun. I'm up all night for ___."
				},
				{
					"content": "The Japanese have developed a smaller, more efficient version of ___."
				},
				{
					"content": "This is the prime of my life. I'm young, hot, and full of ___."
				},
				{
					"content": "This year's hottest album is \"___\" by ___."
				},
				{
					"content": "We never did find ___, but along the way we sure learned a lot about ___."
				},
				{
					"content": "Wes Anderson's new film tells the story of a precocious child coming to terms with ___."
				},
				{
					"content": "What's fun until it gets weird?"
				},
				{
					"content": "You guys, I saw this crazy movie last night. It opens on ___, and then there's some stuff about ___, and then it ends with ___."
				},
				{
					"content": "You've seen the bearded lady! You've seen the ring of fire! Now, ladies and gentlemen, feast your eyes upon ___!"
				}
			],
			"white": [
				"10 Incredible Facts About the Anus.",
				"A bunch of idiots playing a card game instead of interacting like normal humans.",
				"A dance move that's just sex.",
				"A fart.",
				"A for-real lizard that spits blood from its eyes.",
				"A gender identity that can only be conveyed through slam poetry.",
				"A hopeless amount of spiders.",
				"A horse with no legs.",
				"A kiss on the lips.",
				"A manhole.",
				"A Native American who solves crimes by going into the spirit world.",
				"A sex comet from Neptune that plunges the Earth into eternal sexiness.",
				"A sex goblin with a carnival penis.",
				"A shiny rock that proves I love you.",
				"A Ugandan warlord.",
				"Actual mutants with medical conditions and no superpowers.",
				"Africa.",
				"All the single ladies.",
				"Almost giving money to a homeless person.",
				"Ambiguous sarcasm.",
				"An interracial handshake.",
				"Angelheaded hipsters burning for the ancient heavenly connection to the starry dynamo in the machinery of night.",
				"Ass to mouth.",
				"Blackula.",
				"Bouncing up and down.",
				"Calculating every mannerism so as not to suggest homosexuality.",
				"Child Protective Services.",
				"Crazy opium eyes.",
				"Dem titties.",
				"Depression.",
				"Doo-doo.",
				"Drinking responsibly.",
				"Exploding pigeons.",
				"Falling into the toilet.",
				"Finally finishing off the Indians.",
				"Fucking a corpse back to life.",
				"Grammar nazis who are also regular Nazis.",
				"How awesome I am.",
				"Injecting speed into one arm and horse tranquilizer into the other.",
				"Interspecies marriage.",
				"Jizz.",
				"Khakis.",
				"Lots and lots of abortions.",
				"Moderate-to-severe joint pain.",
				"My dad's dumb fucking face.",
				"My sex dungeon.",
				"My worthless son.",
				"Neil Diamond's Greatest Hits.",
				"No clothes on, penis in vagina.",
				"Party Mexicans.",
				"Prince Ali, fabulous he, Ali Ababwa.",
				"Sharks with legs.",
				"Smoking crack, for instance.",
				"Snorting coke off a clown's boner.",
				"Some sort of Asian.",
				"Sports.",
				"Stuffing a child's face with Fun Dip® until he starts having fun.",
				"Sugar madness.",
				"The best taquito in the galaxy.",
				"The complex geopolitical quagmire that is the Middle East.",
				"The euphoric rush of strangling a drifter.",
				"The peaceful and nonthreatening rise of China.",
				"The safe word.",
				"The secret formula for ultimate female satisfaction.",
				"The size of my penis.",
				"The tiniest shred of evidence that God is real.",
				"Three consecutive seconds of happiness.",
				"Unquestioning obedience.",
				"What Jesus would do.",
				"Whatever a McRib® is made of.",
				"Whispering all sexy."
			],
			"pack": {
				"name": "CAH: Fourth Expansion",
				"id": "S3rw"
			},
			"quantity": {
				"black": 31,
				"white": 71,
				"total": 102
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ was totally worth the trauma."
				},
				{
					"content": "Let me tell you about my new startup. It's basically ___, but for ___."
				}
			],
			"white": [
				"A floor that is literally made of lava.",
				"All this liquid in my mouth.",
				"Exciting content!",
				"Giving a dolphin a handjob for science.",
				"Hodor.",
				"Rubbing chocolate pudding all over Bill Cosby's nipples.",
				"Stepping on a god damn friggin' LEGO.",
				"What The Rock was really cooking."
			],
			"pack": {
				"name": "PAX East 2014 - Panel Cards",
				"id": "typd"
			},
			"quantity": {
				"black": 2,
				"white": 8,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ would be woefully incomplete without ___."
				},
				{
					"content": "A remarkable new study has shown that chimps have evolved their own primitive version of ___."
				},
				{
					"content": "After months of debate, the Occupy Wall Street General Assembly could only agree on \"More ___!\""
				},
				{
					"content": "Before ___, all we had was ___."
				},
				{
					"content": "Before I run for president, I must destroy all evidence of my involvement with ___."
				},
				{
					"content": "Charades was ruined for me forever when my mom had to act out ___."
				},
				{
					"content": "During his midlife crisis, my dad got really into ___."
				},
				{
					"content": "Everyone down on the ground! We don't want to hurt anyone. We're just here for ___."
				},
				{
					"content": "I spent my whole life working toward ___, only to have it ruined by ___."
				},
				{
					"content": "I went from ___ to ___, all thanks to ___."
				},
				{
					"content": "If God didn't want us to enjoy ___, he wouldn't have given us ___."
				},
				{
					"content": "In his newest and most difficult stunt, David Blaine must escape from ___."
				},
				{
					"content": "Little Miss Muffet Sat on a tuffet, Eating her curds and ___."
				},
				{
					"content": "Members of New York's social elite are paying thousands of dollars just to experience ___."
				},
				{
					"content": "My country, 'tis of thee, sweet land of ___."
				},
				{
					"content": "My mom freaked out when she looked at my browser history and found ___.com/___."
				},
				{
					"content": "My new favorite porn star is Joey \"___\" McGee."
				},
				{
					"content": "Next time on Dr. Phil: How to talk to your child about ___."
				},
				{
					"content": "Only two things in life are certain: death and ___."
				},
				{
					"content": "The Five Stages of Grief: denial, anger, bargaining, ___, acceptance."
				},
				{
					"content": "The healing process began when I joined a support group for victims of ___."
				},
				{
					"content": "The votes are in, and the new high school mascot is ___."
				},
				{
					"content": "This is your captain speaking. Fasten your seatbelts and prepare for ___."
				},
				{
					"content": "This month's Cosmo: \"Spice up your sex life by bringing ___ into the bedroom.\""
				},
				{
					"content": "Tonight on 20/20: What you don't know about ___ could kill you."
				},
				{
					"content": "What's harshing my mellow, man?"
				},
				{
					"content": "You haven't truly lived until you've experienced ___ and ___ at the same time."
				},
				{
					"content": "Your persistence is admirable, my dear Prince. But you cannot win my heart with ___ alone."
				}
			],
			"white": [
				"A 55-gallon drum of lube.",
				"A bigger, blacker dick.",
				"A Burmese tiger pit.",
				"A dollop of sour cream.",
				"A fortuitous turnip harvest.",
				"A magic hippie love cloud.",
				"A man in yoga pants with a ponytail and feather earrings.",
				"A pinata full of scorpions.",
				"A sad fat dragon with no friends.",
				"A slightly shittier parallel universe.",
				"A sofa that says \"I have style, but I like to be comfortable.\"",
				"A soulful rendition of \"Ol' Man River.\"",
				"A squadron of moles wearing aviator goggles.",
				"A sweaty, panting leather daddy.",
				"A sweet spaceship.",
				"All of this blood.",
				"An army of skeletons.",
				"An ether-soaked rag.",
				"An unhinged ferris wheel rolling toward the sea.",
				"Another shot of morphine.",
				"Basic human decency.",
				"Beefin' over turf.",
				"Being awesome at sex.",
				"Boris the Soviet Love Hammer.",
				"Bullshit.",
				"Catastrophic urethral trauma.",
				"Crabapples all over the fucking sidewalk.",
				"Crushing Mr. Peanut's brittle body.",
				"Daddy's belt.",
				"Death by Steven Seagal.",
				"Dennis the Menace.",
				"Dining with cardboard cutouts of the cast of \"Friends.\"",
				"Double penetration.",
				"Existing.",
				"Fetal alcohol syndrome.",
				"Finding Waldo.",
				"Fuck Mountain.",
				"Getting hilariously gang-banged by the Blue Man Group.",
				"Grandpa's ashes.",
				"Graphic violence, adult language, and some sexual content.",
				"Hillary Clinton.",
				"Hillary Clinton's death stare.",
				"Intimacy problems.",
				"Jeff Goldblum.",
				"Living in a trashcan.",
				"Loki, the trickster god.",
				"Making a friend.",
				"Maximal insertion.",
				"Me.",
				"Mild autism.",
				"Mooing.",
				"My first kill.",
				"Nunchuck moves.",
				"Oncoming traffic.",
				"One Ring to rule them all.",
				"Power.",
				"Pretty Pretty Princess Dress-Up Board Game®.",
				"Pumping out a baby every nine months.",
				"Rising from the grave.",
				"Scrotal frostbite.",
				"Some really fucked-up shit.",
				"Special musical guest, Cher.",
				"Spring break!",
				"Subduing a grizzly bear and making her your wife.",
				"Survivor's guilt.",
				"Swiftly achieving orgasm.",
				"Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
				"The black Power Ranger.",
				"The corporations.",
				"The day the birds attacked.",
				"The Google.",
				"The grey nutrient broth that sustains Mitt Romney.",
				"The hose.",
				"The human body.",
				"The mere concept of Applebee's®.",
				"The mixing of the races.",
				"The new Radiohead album.",
				"Tiny nipples.",
				"Tongue.",
				"Upgrading homeless people to mobile hotspots.",
				"Weapons-grade plutonium.",
				"Wearing an octopus for a hat.",
				"Whining like a little bitch.",
				"Whipping a disobedient slave."
			],
			"pack": {
				"name": "CAH: Second Expansion",
				"id": "VChL"
			},
			"quantity": {
				"black": 28,
				"white": 84,
				"total": 112
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___ would be woefully incomplete without ___."
				},
				{
					"content": "___: Hours of fun. Easy to use. Perfect for ___!"
				},
				{
					"content": "___. Awesome in theory, kind of a mess in practice."
				},
				{
					"content": "A remarkable new study has shown that chimps have evolved their own primitive version of ___."
				},
				{
					"content": "A successful job interview begins with a firm handshake and ends with ___."
				},
				{
					"content": "After months of practice with ___, I think I'm finally ready for ___."
				},
				{
					"content": "And I would have gotten away with it, too, if it hadn't been for ___!"
				},
				{
					"content": "And what did you bring for show and tell?"
				},
				{
					"content": "As part of his contract, Prince won't perform without ___ in his dressing room."
				},
				{
					"content": "As part of his daily regimen, Anderson Cooper sets aside 15 minutes for ___."
				},
				{
					"content": "Awww, sick! I just say this skater do a 720 kickflip into ___!"
				},
				{
					"content": "Before ___, all we had was ___."
				},
				{
					"content": "Before I run for president, I must destroy all evidence of my involvement with ___."
				},
				{
					"content": "Call the law offices of Goldstein & Goldstein, because no one should have to tolerate ___ in the workplace."
				},
				{
					"content": "Charades was ruined for me forever when my mom had to act out ___."
				},
				{
					"content": "Dear Sir or Madam, We regret to inform you that the Office of ___ has denied your request for ___."
				},
				{
					"content": "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ___!"
				},
				{
					"content": "During high school I never really fit in until I found ___ club."
				},
				{
					"content": "During his midlife crisis, my dad got really into ___."
				},
				{
					"content": "Finally! A service that delivers ___ right to your door."
				},
				{
					"content": "Future Historians will agree that ___ marked the beginning of America's decline."
				},
				{
					"content": "Having problems with ___? Try ___!"
				},
				{
					"content": "Hey baby, come back to my place and I'll show you ___."
				},
				{
					"content": "I learned the hard way that you can't cheer up a grieving friend with ___."
				},
				{
					"content": "I love being a mom. But it's tough when my kids come home filthy from ___. That's why there's Tide®."
				},
				{
					"content": "I spent my whole life working toward ___, only to have it ruined by ___."
				},
				{
					"content": "I went from ___ to ___, all thanks to ___."
				},
				{
					"content": "I'm not like the rest of you. I'm too rich and busy for ___."
				},
				{
					"content": "If God didn't want us to enjoy ___, he wouldn't have given us ___."
				},
				{
					"content": "In a pinch, ___ can be a suitable substitute for ___."
				},
				{
					"content": "In his new self-produced album, Kanye West raps over the sounds of ___."
				},
				{
					"content": "In his newest and most difficult stunt, David Blaine must escape from ___."
				},
				{
					"content": "In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated ___."
				},
				{
					"content": "In Rome, there are whisperings that the Vatican has a secret room devoted to ___."
				},
				{
					"content": "In the seventh circle of Hell, sinners must endure ___ for all eternity."
				},
				{
					"content": "Legend has it Prince wouldn't perform without ___ in his dressing room."
				},
				{
					"content": "Listen, son. If you want to get involved with ___, I won't stop you. Just steer clear of ___."
				},
				{
					"content": "Little Miss Muffet Sat on a tuffet, Eating her curds and ___."
				},
				{
					"content": "Lovin' you is easy 'cause you're ___."
				},
				{
					"content": "Members of New York's social elite are paying thousands of dollars just to experience ___."
				},
				{
					"content": "Michael Bay's new three-hour action epic pits ___ against ___."
				},
				{
					"content": "Money can't buy me love, but it can buy me ___."
				},
				{
					"content": "My country, 'tis of thee, sweet land of ___."
				},
				{
					"content": "My gym teacher got fired for adding ___ to the obstacle course."
				},
				{
					"content": "My life is ruled by a vicious cycle of ___ and ___."
				},
				{
					"content": "My mom freaked out when she looked at my browser history and found ___.com/___."
				},
				{
					"content": "My new favorite porn star is Joey \"___\" McGee."
				},
				{
					"content": "My plan for world domination begins with ___."
				},
				{
					"content": "Next time on Dr. Phil: How to talk to your child about ___."
				},
				{
					"content": "Next week on the Discovery Channel, one man must survive in the depths of the Amazon with only ___ and his wits."
				},
				{
					"content": "Only two things in life are certain: death and ___."
				},
				{
					"content": "Science will never explain ___."
				},
				{
					"content": "The blind date was going horribly until we discovered our shared interest in ___."
				},
				{
					"content": "The CIA now interrogates enemy agents by repeatedly subjecting them to ___."
				},
				{
					"content": "The Five Stages of Grief: denial, anger, bargaining, ___, acceptance."
				},
				{
					"content": "The healing process began when I joined a support group for victims of ___."
				},
				{
					"content": "The secret to a lasting marriage is communication, communication, and ___."
				},
				{
					"content": "This is your captain speaking. Fasten your seatbelts and prepare for ___."
				},
				{
					"content": "This month's Cosmo: \"Spice up your sex life by bringing ___ into the bedroom.\""
				},
				{
					"content": "To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of ___."
				},
				{
					"content": "Tonight on 20/20: What you don't know about ___ could kill you."
				},
				{
					"content": "Turns out that ___-Man was neither the hero we needed nor wanted."
				},
				{
					"content": "Welcome to Senor Frog's! Would you like to try our signature cocktail, \"___ on the Beach\"?"
				},
				{
					"content": "What brought the orgy to a grinding halt?"
				},
				{
					"content": "What has been making life difficult at the nudist colony?"
				},
				{
					"content": "What left this stain on my couch?"
				},
				{
					"content": "What's harshing my mellow, man?"
				},
				{
					"content": "When all else fails, I can always masturbate to ___."
				},
				{
					"content": "When I pooped, what came out of my butt?"
				},
				{
					"content": "When you get right down to it, ___ is just ___."
				},
				{
					"content": "With enough time and pressure, ___ will turn into ___."
				},
				{
					"content": "You haven't truly lived until you've experienced ___ and ___ at the same time."
				},
				{
					"content": "Your persistence is admirable, my dear Prince. But you cannot win my heart with ___ alone."
				}
			],
			"white": [
				"24-hour media coverage.",
				"A 55-gallon drum of lube.",
				"A big black dick.",
				"A bigger, blacker dick.",
				"A black-owned and operated business.",
				"A bloody pacifier.",
				"A boo-boo.",
				"A botched circumcision.",
				"A Burmese tiger pit.",
				"A cat video so cute that your eyes roll back and your spine slides out of your anus.",
				"A complicated relationship with food.",
				"A cop who is also a dog.",
				"A crappy little hand.",
				"A dollop of sour cream.",
				"A fat bald man from the internet.",
				"A fortuitous turnip harvest.",
				"A greased-up Matthew McConaughey.",
				"A Japanese toaster you can fuck.",
				"A Japanese tourist who wants something very badly but cannot communicate it.",
				"A lamprey swimming up the toilet and latching onto your taint.",
				"A low standard of living.",
				"A magic hippie love cloud.",
				"A man in yoga pants with a ponytail and feather earrings.",
				"A nautical theme.",
				"A nuanced critique.",
				"A passionate Latino lover.",
				"A phantasmagoria of anal delights.",
				"A pile of squirming bodies.",
				"A pinata full of scorpions.",
				"A plunger to the face.",
				"A PowerPoint presentation.",
				"A sad fat dragon with no friends.",
				"A sales team of clowns and pedophiles.",
				"A slightly shittier parallel universe.",
				"A smiling black man, a latina businesswoman, a cool Asian, and some whites.",
				"A sofa that says \"I have style, but I like to be comfortable.\"",
				"A spontaneous conga line.",
				"A squadron of moles wearing aviator goggles.",
				"A surprising amount of hair.",
				"A sweaty, panting leather daddy.",
				"A sweet spaceship.",
				"A vagina that leads to another dimension.",
				"A web of lies.",
				"Actually getting shot, for real.",
				"All my friends dying.",
				"All of this blood.",
				"An all-midget production of Shakespeare's Richard III.",
				"An army of skeletons.",
				"An ass disaster.",
				"An ether-soaked rag.",
				"An Etsy steampunk strap-on.",
				"An evil man in evil clothes.",
				"An unhinged ferris wheel rolling toward the sea.",
				"An unhinged Ferris wheel rolling toward the sea.",
				"An unstoppable wave of fire ants.",
				"Andre the Giant's enormous, leathery scrotum.",
				"Another shot of morphine.",
				"Basic human decency.",
				"Being a busy adult with many important things to do.",
				"Being a dinosaur.",
				"Being a hideous beast that no one could love.",
				"Being awesome at sex.",
				"Being black.",
				"Being fat from noodles.",
				"Being white.",
				"Big bad mama nipples.",
				"Big Bird's brown, crusty asshole.",
				"Big ol' floppy titties.",
				"Bill Clinton, naked on a bearskin rug with a saxophone.",
				"Blood farts.",
				"Blowing some dudes in an alley.",
				"Boris the Soviet Love Hammer.",
				"Bosnian chicken farmers.",
				"Bullshit.",
				"Buying the right pants to be cool.",
				"Catastrophic urethral trauma.",
				"Chugging a lava lamp.",
				"Clams.",
				"Clenched butt cheeks.",
				"Cock.",
				"Consent.",
				"Converting to Islam.",
				"Crabapples all over the fucking sidewalk.",
				"Crushing Mr. Peanut's brittle body.",
				"Crying into the pages of Sylvia Plath.",
				"Cumming deep inside my best bro.",
				"Dad's funny balls.",
				"Daddy's belt.",
				"Death by Steven Seagal.",
				"Deflowering the princess.",
				"Demonic possession.",
				"Dining with cardboard cutouts of the cast of \"Friends.\"",
				"Disco fever.",
				"Dorito breath.",
				"Double penetration.",
				"Drinking my bro's pee-pee right out of his peen.",
				"Drinking ten 5-hour ENERGYs® to get fifty continuous hours of energy.",
				"Dying alone and in pain.",
				"Eating an albino.",
				"Eating Tom Selleck's mustache to gain his powers.",
				"Emotional baggage.",
				"Enormous Scandinavian women.",
				"Existing.",
				"Fabricating statistics.",
				"Fetal alcohol syndrome.",
				"Filling every orifice with butterscotch pudding.",
				"Filling my son with spaghetti.",
				"Finding Waldo.",
				"Fisting.",
				"Flying robots that kill people.",
				"Four hours of truly goofy sex with the Blue Man Group.",
				"Fuck Mountain.",
				"Gandalf.",
				"Gargling jizz.",
				"Gay aliens.",
				"Generational wealth.",
				"Genetically engineered super-soldiers.",
				"George Clooney's musk.",
				"Getting abducted by Peter Pan.",
				"Getting hilariously gang-banged by the Blue Man Group.",
				"Getting your dick stuck in a Chinese finger trap with another dick.",
				"Gladiatorial combat.",
				"Going around punching people.",
				"Grandpa's ashes.",
				"Graphic violence, adult language, and some sexual content.",
				"Having $57 in the bank.",
				"Having a penis.",
				"Having sex on top of a pizza.",
				"Having shotguns for legs.",
				"Hillary Clinton.",
				"Hipsters.",
				"Historical revisionism.",
				"Hot brown piss.",
				"Hot doooooooogs.",
				"How awesome it is to be white.",
				"How wet my pussy is.",
				"Huge tits and a can-do attitude.",
				"Indescribable loneliness.",
				"Insatiable bloodlust.",
				"Intimacy problems.",
				"Jafar.",
				"Jeff Goldblum.",
				"Jesus.",
				"Jumping out at people.",
				"Just the tip.",
				"Kim Jong-un.",
				"Letting everyone down.",
				"Leveling up.",
				"Literally eating shit.",
				"Living in a trash can.",
				"Loki, the trickster god.",
				"Mad hacky-sack skills.",
				"Maintaining eye contact with a grown man while he takes a shit.",
				"Making a friend.",
				"Making shit up.",
				"Making the penises kiss.",
				"Masturbating in a robe like a rich person.",
				"Maximal insertion.",
				"Me.",
				"Medieval Times® Dinner & Tournament.",
				"Mild autism.",
				"Mom.",
				"Mooing.",
				"Moral ambiguity.",
				"Mufasa's death scene.",
				"Multiple orgasms.",
				"My father, who died when I was seven.",
				"My first kill.",
				"My machete.",
				"My manservant, Claude.",
				"Neil Patrick Harris.",
				"Not contributing to society in any meaningful way.",
				"Not having sex.",
				"Nothing.",
				"Nubile slave boys.",
				"Nunchuck moves.",
				"Ominous background music.",
				"Oncoming traffic.",
				"One Ring to rule them all.",
				"One thousand Slim Jims.",
				"Our mutual friend Brad.",
				"Overpowering your father.",
				"Power.",
				"Pretty Pretty Princess Dress-Up Board Game®.",
				"Pumping out a baby every nine months.",
				"Putting an entire peanut butter and jelly sandwich into the VCR.",
				"Quiche.",
				"Racial profiling.",
				"Revenge fucking.",
				"Reverse cowgirl.",
				"Rich people.",
				"Ripping into a man's chest and pulling out his still-beating heart.",
				"Ripping open a man's chest and pulling out his still-beating heart.",
				"Rising from the grave.",
				"Roland the Farter, flatulist to the king.",
				"Running naked through a mall, pissing and shitting everywhere.",
				"Ryan Gosling riding in on a white horse.",
				"Samuel L. Jackson.",
				"Sanding off a man's nose.",
				"Santa Claus.",
				"Savagely beating a mascot.",
				"Screaming like a maniac.",
				"Scrotal frostbite.",
				"Scrotum tickling.",
				"Self-flagellation.",
				"Sexual humiliation.",
				"Sexual intercourse.",
				"Shaft.",
				"Shitting out a screaming face.",
				"Shutting the fuck up.",
				"Sitting on a dick and sipping green tea.",
				"Slapping a racist old lady.",
				"Sneezing, farting, and cumming at the same time.",
				"Some douche with an acoustic guitar.",
				"Some kind of bird-man.",
				"Some really fucked-up shit.",
				"Sorcery.",
				"Special musical guest, Cher.",
				"Spending lots of money.",
				"Staring at a painting and going \"hmmmmmm...\"",
				"Statistically validated stereotypes.",
				"Stockholm Syndrome",
				"Subduing a grizzly bear and making her your wife.",
				"Sudden Poop Explosion Disease.",
				"Suicidal thoughts.",
				"Suicide bombers.",
				"Survivor's guilt.",
				"Swiftly achieving orgasm.",
				"Syphilitic insanity.",
				"Taking a man's eyes and balls out and putting his eyes where his balls go and then his balls in the eye holes.",
				"That ass.",
				"The baby that ruined my pussy.",
				"The black Power Ranger.",
				"The boners of the elderly.",
				"The day the birds attacked.",
				"The economy.",
				"The entire Internet.",
				"The flute.",
				"The four arms of Vishnu.",
				"The Gulags.",
				"The Harlem Globetrotters.",
				"The harsh light of day.",
				"The hiccups.",
				"The hose.",
				"The human body.",
				"The Land of Chocolate.",
				"The lingering scent of gardenias.",
				"The mere concept of Applebee's®.",
				"The milk that comes out of a person.",
				"The mixing of the races.",
				"The moist, demanding chasm of his mouth.",
				"The new Radiohead album.",
				"The ooze.",
				"The people of Florida.",
				"The primal, ball-slapping sex your parents are having right now.",
				"The prunes I've been saving for you in my armpits.",
				"The Quesadilla Explosion Salad™ from Chili's.®",
				"The shambling corpse of Larry King.",
				"The systematic destruction of an entire people and their way of life.",
				"The thin veneer of situational causality that underlies porn.",
				"The total collapse of the global financial system.",
				"The way white people is.",
				"The worst pain imaginable. Times two!",
				"Three months in the hole.",
				"Tiny nipples.",
				"Tongue.",
				"Tripping balls.",
				"Unlimited soup, salad, and breadsticks.",
				"Velcro™.",
				"Vietnam flashbacks.",
				"Vomiting mid-blowjob.",
				"Walking in on Dad peeing into Mom's mouth.",
				"Warm, velvety muppet sex.",
				"Weapons-grade plutonium.",
				"Wearing an octopus for a hat.",
				"Wet butt.",
				"Whining like a little bitch.",
				"Whipping a disobedient slave.",
				"White power.",
				"Words, words, words.",
				"Zeus's sexual appetites."
			],
			"pack": {
				"name": "CAH: Red Box Expansion",
				"id": "H0iB"
			},
			"quantity": {
				"black": 73,
				"white": 281,
				"total": 354
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___? Jim'll fix it!"
				},
				{
					"content": "___. That's why mums go to Iceland."
				},
				{
					"content": "___. Once you pop, the fun don't stop!"
				},
				{
					"content": "And the BAFTA for ___ goes to ___."
				},
				{
					"content": "Channel 4 presents \"___: the Story of ___.\""
				},
				{
					"content": "Channel 5's new reality show features eight washed-up celebrities living with ___."
				},
				{
					"content": "Coming to the West End this year, ___: The Musical."
				},
				{
					"content": "Dear Agony Aunt, I'm having some trouble with ___ and would like your advice."
				},
				{
					"content": "In her latest feature-length film, Tracy Beaker struggles with ___ for the first time."
				},
				{
					"content": "In Wormwood Scrubs, word is you can trade 200 cigarettes for ___."
				},
				{
					"content": "Next on Sky Sports: The World Championship of ___."
				},
				{
					"content": "Nobody expects the Spanish Inquisition! Our chief weapons are fear, surprise, and ___."
				},
				{
					"content": "TFL apologizes for the delay in train service due to ___."
				},
				{
					"content": "The Natural History Museum has just opened an interactive exhibit on ___."
				},
				{
					"content": "The theme for next year's Eurovision Song Contest is \"We are ___.\""
				},
				{
					"content": "Today on The Jeremy Kyle Show: \"Help! My son is ___!\""
				},
				{
					"content": "What are school administrators using to curb rampant teenage pregnancy?"
				},
				{
					"content": "What did I bring back from Amsterdam?"
				},
				{
					"content": "What kept Margaret Thatcher busy in her waning years?"
				},
				{
					"content": "When I am Prime Minister of the United Kingdom, I will create the Ministry of ___."
				}
			],
			"white": [
				"400 years of colonial atrocities.",
				"A bit of slap and tickle.",
				"A Chelsea smile.",
				"A fanny fart.",
				"A ginger's freckled ballsack.",
				"A mad cow.",
				"A madman who lives in a police box and kidnaps women.",
				"A nice cup of tea.",
				"A posh wank.",
				"A sober Irishman who doesn't care for potatoes.",
				"A thousand Scottish warriors lifting their kilts in unison.",
				"A vindaloo poo.",
				"A white van man.",
				"An argument with Richard Dawkins.",
				"An entrenched class system.",
				"Anything that comes out of Prince Philip's mouth.",
				"Badger culling.",
				"Being hunted like a fox.",
				"Blood, toil, tears, and sweat.",
				"Blowing up Parliament.",
				"Buckfast Tonic Wine",
				"Cheeky bum sex.",
				"Chivalry.",
				"Cottaging.",
				"Daddies Brown Sauce.",
				"David Cameron.",
				"Dogging",
				"Doing a shit in Pudsey Bear's eyehole.",
				"Druids.",
				"Ed Balls.",
				"England.",
				"Excalibur.",
				"Faffing about.",
				"Five litres of Special Brew.",
				"Gary Glitter.",
				"Gentleman's Relish.®",
				"Germans on holiday.",
				"Getting naked and watching CBeebies.",
				"Getting wed, having a few kids, taking some pictures, retiring to the south of France, and dying.",
				"Haggis.",
				"Hurling one's body down a hill in pursuit of a wheel of cheese.",
				"Jade Goody's cancerous remains.",
				"Jedward.",
				"Jehovah's Witnesses.",
				"Jimmy Savile",
				"Just touching David Beckham's hair.",
				"Leaked footage of Kate Middleton's colonoscopy.",
				"Madeleine McCann.",
				"Maureen of Blackpool, Reader's Wife of the Year 1988.",
				"Millwall fans.",
				"Mining accidents.",
				"One Direction's supple, hairless bodies.",
				"Pronouncing the names of northern Welsh towns.",
				"Queen Elizabeth's immaculate anus.",
				"Ripping off the Beatles.",
				"Rubbing Boris Johnson's belly until he falls asleep.",
				"Scalping the Milkybar Kid.",
				"Scousers.",
				"Shitting out a perfect Cumberland sausage.",
				"Slapping a biscuit out of an orphan's mouth.",
				"Spaniards.",
				"The Black Death.",
				"The bloody Welsh.",
				"The entire cast of Downtown Abbey.",
				"The French.",
				"The Hillsborough Disaster.",
				"The Honey Monster.",
				"The North.",
				"The petty troubles of the landed gentry.",
				"The Stig.",
				"The sudden appearance of the Go Compare man.",
				"The way James Bond treats women.",
				"Tories.",
				"Trench foot."
			],
			"pack": {
				"name": "CAH: UK Conversion Kit",
				"id": "YyH2"
			},
			"quantity": {
				"black": 20,
				"white": 74,
				"total": 94
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___: Achievement unlocked."
				},
				{
					"content": "In the new DLC for Mass Effect, Shepard must save the galaxy from ___."
				},
				{
					"content": "No Enforcer wants to manage the panel on ___."
				},
				{
					"content": "The most controversial game at PAX this year is an 8-bit indie platformer about ___."
				},
				{
					"content": "There was a riot at the Gearbox panel when they gave the attendees ___."
				},
				{
					"content": "What made Spock cry?"
				},
				{
					"content": "What's the latest bullshit that's troubling this quaint fantasy town?"
				}
			],
			"white": [
				"70,000 gamers sweating and farting inside an airtight steel dome.",
				"A fully-dressed female videogame character.",
				"A homemade, cum-stained Star Trek uniform.",
				"A madman who lives in a policebox and kidnaps women.",
				"Achieving the manual dexterity and tactical brilliance of a 12-year-old Korean boy.",
				"Allowing nacho cheese to curdle in your beard while you creep in League of Legends.",
				"An angry stone head that stomps on the floor every three seconds.",
				"Being an attractive elf trapped in an unattractive human's body.",
				"Bowser's aching heart.",
				"Buying virtual clothes for a Sim family instead of real clothes for a real family.",
				"Charles Barkley Shut Up and Jam!",
				"Eating a pizza that's lying in the street to gain health.",
				"Filling every pouch of a UtiliKilt™ with pizza.",
				"Full HD.",
				"Getting into a situation with an owlbear.",
				"Google Glass + e-cigarette: Ultimate Combo!",
				"Grand Theft Auto: Fort Lauderdale.",
				"Legendary Creature - Robert Khoo.",
				"Mario Kart rage.",
				"Never watching, discussing, or thinking about My Little Pony.",
				"Nude-modding Super Mario World.",
				"Offering sexual favors for an ore and a sheep.",
				"Reading the comments.",
				"Rolling a D20 to save a failing marriage.",
				"SNES cartridge cleaning fluid.",
				"Tapping Serra Angel.",
				"Temporary invincibility.",
				"The boner hatch in the Iron Man suit.",
				"The Cock Ring of Alacrity.",
				"The collective wail of every Magic player suddenly realizing that they've spent hundreds of dollars on pieces of cardboard.",
				"The decade of legal inquests following a single hour of Grand Theft Auto.",
				"The gravity gun.",
				"The Sarlacc.",
				"Turn-of-the-century sky racists.",
				"Unlocking a new sex position.",
				"Winning the approval of Cooking Mama that you never got from actual mama.",
				"Yoshi's huge egg-laying cloaca."
			],
			"pack": {
				"name": "PAX Prime 2013",
				"id": "cHpk"
			},
			"quantity": {
				"black": 7,
				"white": 37,
				"total": 44
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___: good to the last drop."
				},
				{
					"content": "Daddy, why is Mommy crying?"
				},
				{
					"content": "Dear Abby, I'm having some trouble with ___ and would like your advice."
				},
				{
					"content": "I drink to forget ___."
				},
				{
					"content": "White people like ___."
				}
			],
			"white": [
				"A Bitch Slap.",
				"Chunks of dead prostitute.",
				"Extremely tight pants.",
				"One trillion dollars.",
				"Stormtroopers.",
				"The Boy Scouts of America.",
				"The entire Mormon Tabernacle Chior.",
				"The female orgasm.",
				"Throwing a virgin into a volcano."
			],
			"pack": {
				"name": "PAX 2010 \"Oops\" Kit",
				"id": "fSe7"
			},
			"quantity": {
				"black": 5,
				"white": 9,
				"total": 14
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___: Hours of fun. Easy to use. Perfect for ___!"
				},
				{
					"content": "___. Awesome in theory, kind of a mess in practice."
				},
				{
					"content": "A successful job interview begins with a firm handshake and ends with ___."
				},
				{
					"content": "After months of practice with ___, I think I'm finally ready for ___."
				},
				{
					"content": "And what did you bring for show and tell?"
				},
				{
					"content": "As part of his contract, Prince won't perform without ___ in his dressing room."
				},
				{
					"content": "As part of his daily regimen, Anderson Cooper sets aside 15 minutes for ___."
				},
				{
					"content": "Call the law offices of Goldstein & Goldstein, because no one should have to tolerate ___ in the workplace."
				},
				{
					"content": "During high school I never really fit in until I found ___ club."
				},
				{
					"content": "Finally! A service that delivers ___ right to your door."
				},
				{
					"content": "Having problems with ___? Try ___!"
				},
				{
					"content": "Hey baby, come back to my place and I'll show you ___."
				},
				{
					"content": "I'm not like the rest of you. I'm too rich and busy for ___."
				},
				{
					"content": "In the seventh circle of Hell, sinners must endure ___ for all eternity."
				},
				{
					"content": "Listen, son. If you want to get involved with ___, I won't stop you. Just steer clear of ___."
				},
				{
					"content": "Lovin' you is easy 'cause you're ___."
				},
				{
					"content": "Money can't buy me love, but it can buy me ___."
				},
				{
					"content": "My gym teacher got fired for adding ___ to the obstacle course."
				},
				{
					"content": "My life is ruled by a vicious cycle of ___ and ___."
				},
				{
					"content": "The blind date was going horribly until we discovered our shared interest in ___."
				},
				{
					"content": "To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of ___."
				},
				{
					"content": "Turns out that ___-Man was neither the hero we needed nor wanted."
				},
				{
					"content": "What left this stain on my couch?"
				},
				{
					"content": "When you get right down to it, ___ is just ___."
				},
				{
					"content": "With enough time and pressure, ___ will turn into ___."
				}
			],
			"white": [
				"A black male in his early 20s, last seen wearing a hoodie.",
				"A boo-boo.",
				"A botched circumcision.",
				"A cat video so cute that your eyes roll back and your spine slides out of your anus.",
				"A cop who is also a dog.",
				"A greased-up Matthew McConaughey.",
				"A Japanese toaster you can fuck.",
				"A lamprey swimming up the toilet and latching onto your taint.",
				"A pile of squirming bodies.",
				"A PowerPoint presentation.",
				"A spontaneous conga line.",
				"A surprising amount of hair.",
				"A vagina that leads to another dimension.",
				"Actually getting shot, for real.",
				"All my friends dying.",
				"An all-midget production of Shakespeare's Richard III.",
				"An ass disaster.",
				"An unstoppable wave of fire ants.",
				"Bill Clinton, naked on a bearskin rug with a saxophone.",
				"Blood farts.",
				"Blowing some dudes in an alley.",
				"Buying the right pants to be cool.",
				"Chugging a lava lamp.",
				"Cock.",
				"Crying into the pages of Sylvia Plath.",
				"Demonic possession.",
				"Disco fever.",
				"Drinking ten 5-hour ENERGYs® to get fifty continuous hours of energy.",
				"Dying alone and in pain.",
				"Eating Tom Selleck's mustache to gain his powers.",
				"Filling every orifice with butterscotch pudding.",
				"Fisting.",
				"Flying robots that kill people.",
				"Gay aliens.",
				"Getting your dick stuck in a Chinese finger trap with another dick.",
				"Girls that always be textin'.",
				"Going around punching people.",
				"Having sex on top of a pizza.",
				"Having shotguns for legs.",
				"Indescribable loneliness.",
				"Jumping out at people.",
				"Letting everyone down.",
				"Mufasa's death scene.",
				"My manservant, Claude.",
				"Not contributing to society in any meaningful way.",
				"Not having sex.",
				"Nothing.",
				"Putting an entire peanut butter and jelly sandwich into the VCR.",
				"Racial profiling.",
				"Reverse cowgirl.",
				"Roland the Farter, flatulist to the king.",
				"Running naked through a mall, pissing and shitting everywhere.",
				"Samuel L. Jackson.",
				"Screaming like a maniac.",
				"Self-flagellation.",
				"Shutting the fuck up.",
				"Slapping a racist old lady.",
				"Sneezing, farting, and cumming at the same time.",
				"Some douche with an acoustic guitar.",
				"Some kind of bird-man.",
				"Spending lots of money.",
				"That ass.",
				"The entire Internet.",
				"The Harlem Globetrotters.",
				"The Land of Chocolate.",
				"The moist, demanding chasm of his mouth.",
				"The primal, ball-slapping sex your parents are having right now.",
				"The Quesadilla Explosion Salad™ from Chili's.®",
				"The systematic destruction of an entire people and their way of life.",
				"The thin veneer of situational causality that underlies porn.",
				"The way white people is.",
				"Three months in the hole.",
				"Unlimited soup, salad, and breadsticks.",
				"Velcro™.",
				"Vietnam flashbacks.",
				"Vomiting mid-blowjob.",
				"Warm, velvety muppet sex."
			],
			"pack": {
				"name": "CAH: Third Expansion",
				"id": "upzl"
			},
			"quantity": {
				"black": 25,
				"white": 77,
				"total": 102
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___? That's a no from me, dawg."
				},
				{
					"content": "16 people. 39 days of ___. One Survivor."
				},
				{
					"content": "I couldn't help but wonder. Was \"having it all\" an unattainable myth? Was the secret to a truly happy life just ___?"
				},
				{
					"content": "Oh my god! ___ killed Kenny!"
				},
				{
					"content": "Oops! I did it again. I played with ___."
				}
			],
			"white": [
				"All these boys in my yard asking for milkshakes.",
				"Being a total Miranda.",
				"Blowing Lucas on an inflatable chair.",
				"Chunky highlights.",
				"Collateralized debt obligations.",
				"Competing against 20 other women for the love of Flava Flav.",
				"Cybering with diselman89.",
				"Defining marriage at the union of one man and one woman.",
				"Doing 9/11.",
				"Downloading a bunch of weird porn on Kazaa.",
				"Getting crunk.",
				"Getting drenched in Dave Matthew's shit and piss.",
				"Getting pwned.",
				"Going to prom with a 108-year-old vampire.",
				"Hoobastank.",
				"Letting the terrorists win.",
				"My son and business partnew H.W. Plainview.",
				"Starting to be cool about gay people.",
				"Suspicious white powder.",
				"Taking a blurry photo of my penis on my Motorola Razr.",
				"The conservative blogosphere.",
				"The new Sweet Onion Chicken Teriyaki sandwich from Subway!",
				"Two girls sharing one cup of poop.",
				"Vajazzling my vajayjay.",
				"Weapons of mass destruction."
			],
			"pack": {
				"name": "CAH: 2000s Nostalgia Pack",
				"id": "XosQ"
			},
			"quantity": {
				"black": 5,
				"white": 25,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "___! All alone in the moonlight!"
				},
				{
					"content": "Ahhh ___! Toodle pip!"
				},
				{
					"content": "Jellicle Cats come out tonight, Jellicle Cats come one, come all, the time for ___ is now, Jellicles come to the Jellicle Ball."
				}
			],
			"white": [
				"30 grown adults crawling around on all-fours.",
				"A man who has not heard of a Jellicle cat.",
				"Becoming Mr. Mistoffelees.",
				"Bustopher Jones.",
				"Carbucketty.",
				"Feline AIDS.",
				"Garfield.",
				"Griddlebone.",
				"Grizabella, the glamour cat.",
				"Growltiger.",
				"Grump Cat.",
				"Gus: the Palsy Cat.",
				"Heathcliff.",
				"Jellicle cats.",
				"Macavity!",
				"Memory.",
				"Meow.",
				"Mungojerrie and Rumpleteazer.",
				"Munkustrap.",
				"Old Deuteronomy.",
				"Peter, Augustus, Alonzo, or James.",
				"Practical cats,\ndramatical cats,\noratical cats,\nsceptical cats,\nromantical cats,\nparasitical cats,\nstatistical cats,\npolitical cats,\nhypocritical cats,\nclerical cats,\ncynical cats,\nrabbinical cats.",
				"Rum Tum Tugger.",
				"Shimbleshanks.",
				"Sir Andrew Lloyd Webber.",
				"The mystical divinity of unashamed felinity.",
				"Winkles and shrimps."
			],
			"pack": {
				"name": "Theatre Pack - CATS Musical Pack",
				"id": "fmrd"
			},
			"quantity": {
				"black": 3,
				"white": 27,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "\"They're bringing drugs. They're bringing crime. They're rapists. And some, I assume, are ___.\""
				},
				{
					"content": "Cry havoc and let slip ___!"
				},
				{
					"content": "Now is the winter of our discontent, made glorious summer by ___."
				},
				{
					"content": "The fault, dear Brutus, is not in our stars, but in ___."
				},
				{
					"content": "We want a pitcher, not ___!"
				},
				{
					"content": "When asked about the biggest threat facing the nation, 60% of Americans said ___."
				},
				{
					"content": "You see, son, baseball is like ___. Don't overthink it."
				}
			],
			"white": [
				"A $1,000 check from Cards Against Humanity!",
				"A baby panda that just can't keep its eyes open.",
				"A full refund from Cards Against Humanity, paid for by people richer than me.",
				"A gay Republican somehow.",
				"A laundry basket full of baby bunnies.",
				"A really good dog.",
				"A stack of puppies in a trench coat.",
				"Getting deported.",
				"Guacamole.",
				"How easy it is to climb over a wall with a ladder.",
				"Lou Gehrig's Disease.",
				"Mexicans and Muslims.",
				"My drunk father screaming from the bleachers.",
				"My money stolen by Cards Against Humanity and redistributed to people poorer than me.",
				"Our dumb asshole president.",
				"Slowly shaking my head at a sad statistic.",
				"Speaking in iambic pentameter.",
				"Taking a minute to really unpack what Shakespeare is getting at in this scene.",
				"Teaching my son to love the Red Sox and hate minorities.",
				"The shocking stupidity of the American public.",
				"The significance of eyes in King Lear.",
				"The truth.",
				"Two baby otters holding hands.",
				"Two hamsters nibbling on a tiny burrito.",
				"White people becoming a minority.",
				"Yelling \"I got it, I got it!\""
			],
			"pack": {
				"name": "Cards Against Humanity Saves America Pack",
				"id": "gT3W"
			},
			"quantity": {
				"black": 7,
				"white": 26,
				"total": 33
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "\"This is madness.\" \"No, THIS IS ___!\""
				},
				{
					"content": "And would you like those buffalo wings mild, hot, or ___?"
				},
				{
					"content": "Behind every powerful man is ___."
				},
				{
					"content": "Come to Dubai, where you can relax in our world-famous spas, experience the nightlife, or simply enjoy ___ by the poolside."
				},
				{
					"content": "Don't worry kid. It gets better. I've been living with ___ for 20 years."
				},
				{
					"content": "Everybody join hands and close your eyes. Do you sense that? That's the presence of ___ in this room."
				},
				{
					"content": "I have a strict policy. First date, dinner. Second date, kiss. Third date, ___."
				},
				{
					"content": "I went to the desert and ate of the peyote cactus. Turns out my spirit animal is ___."
				},
				{
					"content": "I work my ass off all day for this family, and this is what I come home to? ___!?"
				},
				{
					"content": "I'm Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of ___."
				},
				{
					"content": "I'm sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to ___."
				},
				{
					"content": "If you had to describe the Card Czar, using only one of the cards in your hand, which one would it be?"
				},
				{
					"content": "James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend: ___."
				},
				{
					"content": "Listen Gary, I like you. But if you want that corner office, you're going to have to show me ___."
				},
				{
					"content": "My grandfather worked his way up from nothing. When he came to this country, all he had was the shoes on his feet and ___."
				},
				{
					"content": "Puberty is a time of change. You might notice hair growing in new places. You might develop an intrest in ___. This is normal."
				},
				{
					"content": "The six things I could never do without: oxygen, facebook, chocolate, netflix, friends, and ___ LOL!"
				},
				{
					"content": "This is America. If you don't work hard, you don't succeed. I don't care if you're black, white, purple, or ___."
				},
				{
					"content": "To become a true Yanomamo warrior, you must prove that you can withstand ___ without crying out."
				},
				{
					"content": "Tonight we will have sex. And afterwards, If you'd like, a little bit of ___."
				},
				{
					"content": "When I was a kid, we used to play Cowboys and ___."
				},
				{
					"content": "Why won't you make love to me anymore? Is it ___?"
				},
				{
					"content": "Y'all ready to get this thing started? I'm Nick Cannon, and this is America's Got ___."
				},
				{
					"content": "You are not alone. Millions of Americans struggle with ___ every day."
				},
				{
					"content": "You know, once you get past ___, ___ ain't so bad."
				},
				{
					"content": "You Won't Believe These 15 Hilarious ___ Bloopers!"
				}
			],
			"white": [
				"A bass drop so huge it tears the starry vault asunder to reveal the face of God.",
				"A bowl of gourds.",
				"A buttload of candy.",
				"A constant need for validation.",
				"A man who is so cool that he rides on a motorcycle.",
				"A peyote-fueled vision quest.",
				"A pizza guy who fucked up.",
				"A possible Muslim.",
				"A self-microwaving burrito.",
				"A turd.",
				"A whole lotta woman.",
				"An oppressed people with a vibrant culture.",
				"An overwhelming variety of cheeses.",
				"Bathing in moonsblood and dancing around the ancient oak.",
				"Being a terrible mother.",
				"Being John Malkovich.",
				"Being popular and good at sports.",
				"Beloved television star Bill Cosby.",
				"Breastfeeding a ten year old.",
				"Bullets.",
				"Cancer.",
				"Cool, relatable cancer teens.",
				"Crippling social anxiety.",
				"Crying and shitting and eating spaghetti.",
				"Cute boys.",
				"Eating together like a god damn family for once.",
				"Ejaculating inside another man's wife.",
				"Every ounce of charisma left in Mick Jagger's tired body.",
				"Filling a man's anus with concrete.",
				"Forgetting grandma's first name.",
				"Generally having no idea what's going on.",
				"Getting all offended.",
				"Getting shot out of a cannon.",
				"Growing up chained to a radiator in perpetual darkness.",
				"Gwyneth Paltrow's opinions.",
				"Immortality cream.",
				"Important news about Taylor Swift.",
				"Kale.",
				"Like a million alligators.",
				"Meaningless sex.",
				"Morpheus.",
				"Never having sex again.",
				"No longer finding any Cards Against Humanity card funny.",
				"One unforgettable night of passion.",
				"Our new Buffalo Chicken Dippers®!",
				"Owls, the perfect predator.",
				"Peeing into a girl's butt to make a baby.",
				"Pussy.",
				"Rabies.",
				"Reading the entire End-User License Agreement.",
				"Ripping a dog in half.",
				"Robots who just want to party.",
				"Setting my balls on fire and cartwheeling to Ohio.",
				"Shapes and colors.",
				"Shitting all over the floor like a bad, bad girl.",
				"Such a big boy.",
				"Sucking all the milk out of a yak.",
				"Sudden penis loss.",
				"Teaching a girl how to handjob the penis.",
				"Texas.",
				"The all-new Nissan Pathfinder with 0.9% APR financing!",
				"The amount of gay I am.",
				"The color \"puce\".",
				"The dentist.",
				"The eighth graders.",
				"The haunting stare of an Iraqi child.",
				"The male gaze.",
				"The power of the Dark Side.",
				"The sweet song of sword against sword and the braying of mighty war beasts.",
				"Throwing stones at a man until he dies.",
				"Total fucking chaos.",
				"Treasures beyond your wildest dreams.",
				"Turning the rivers red with the blood of infidels.",
				"Two whales fucking the shit out of each other.",
				"Unsheathing my massive horse cock.",
				"Walking into a glass door.",
				"Whatever you wish, mother."
			],
			"pack": {
				"name": "CAH: Sixth Expansion",
				"id": "9mlD"
			},
			"quantity": {
				"black": 26,
				"white": 77,
				"total": 103
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "A curse upon thee! Many years from now, just when you think you're safe, ___ shall turn into ___."
				},
				{
					"content": "Behold the Four Horsemen of the Apocalypse! War, Famine, Death, and ___."
				},
				{
					"content": "Dear Mom and Dad, Camp is fun. I like capture the flag. Yesterday, one of the older kids taught me about ___. I love you, Casey"
				},
				{
					"content": "Here lies First Last, Year-2015, devoted friend, lover of ___."
				},
				{
					"content": "Honey, Mommy and Daddy love you very much. But apparently Mommy loves ___ more than she loves Daddy."
				},
				{
					"content": "Today on Buzzfeed: 10 pictures of ___ That look like ___!"
				},
				{
					"content": "Why am I so tired?"
				}
			],
			"white": [
				"200 years of slavery.",
				"A cloud of ash that darkens the Earth for a thousand years.",
				"A protracted siege.",
				"A vague fear of something called ISIS.",
				"All the poop inside of my body.",
				"Being replaced by a robot.",
				"Blockbuster late fees up the wazoo.",
				"Building a ladder of hot dogs to the moon.",
				"Ebola.",
				"Harnessing the miraculous power of the atom to slaughter 200,000 Japanese people.",
				"Reading an entire book.",
				"Rising sea levels consistent with scientific predictions.",
				"Rock music and premarital sex.",
				"Small-town cops with M-4 assault rifles.",
				"The 9,000 children who starved to death today.",
				"The Bowflex Revolution.",
				"The diminishing purity of the white race.",
				"The dying breath of the last human.",
				"The events depicted in James Cameron's Avatar.",
				"The Great Lizard Uprising of 2352.",
				"The transience of all things.",
				"This groovy new thing called LSD.",
				"Trying to feel something, anything.",
				"What remains of my penis."
			],
			"pack": {
				"name": "2014 Holiday Pack",
				"id": "MQ5h"
			},
			"quantity": {
				"black": 7,
				"white": 24,
				"total": 31
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "A study published in Nature this week found that ___ is good for you in small doses."
				},
				{
					"content": "Hey there, Young Scientists! Put on your labcoats and strap on your safety goggles, because today we're learning about ___!"
				},
				{
					"content": "In an attempt to recreate conditions just after the Big Bang, physicists at the LHC are observing collisions between ___ and ___."
				},
				{
					"content": "In line with our predictions, we find a robust correlation between ___ and ___ (p<.05)."
				},
				{
					"content": "In what's being hailed as a major breakthrough, scientists have synthesized ___ in the lab."
				},
				{
					"content": "Today on Mythbusters, we found out how long ___ can withstand ___."
				},
				{
					"content": "What really killed the dinosaurs?"
				}
			],
			"white": [
				"3.7 billion years of evolution.",
				"A 0.7 waist-to-hip ratio.",
				"A supermassive black hole.",
				"Achieving reproductive success.",
				"Being knowledgeable in a narrow domain that nobody understands or cares about.",
				"David Attenborough watching us mate.",
				"Developing secondary sex characteristics.",
				"Driving into a tornado to learn about tornadoes.",
				"Electroejaculating a capuchin monkey.",
				"Evolving a labyrinthine vagina.",
				"Explosive decompression.",
				"Failing the Turing test.",
				"Fun and interesting facts about rocks.",
				"Getting really worried about global warming for a few seconds.",
				"Infinity.",
				"Insufficient serotonin.",
				"Oxytocin release via manual stimulation of the nipples.",
				"Photosynthesis.",
				"Reconciling quantum theory with general relativity.",
				"Slowly evaporating.",
				"The quiet majesty of the sea turtle.",
				"The Sun engulfing the Earth.",
				"Uranus."
			],
			"pack": {
				"name": "Science Pack",
				"id": "a0eq"
			},
			"quantity": {
				"black": 7,
				"white": 23,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "A wise man said, \"Everything is about sex. Except sex. Sex is about ___.\""
				},
				{
					"content": "Because you enjoyed ___, we thought you'd like ___."
				},
				{
					"content": "Cancel all my meetings. We've got a situation with ___ that requires my immediate attention."
				},
				{
					"content": "Corruption. Betrayal. ___. Coming soon to Netflix, \"House of ___.\""
				},
				{
					"content": "I can't believe Netflix is using ___ to promote House of Cards."
				},
				{
					"content": "I'm not going to lie. I despise ___. There, I said it."
				},
				{
					"content": "If you need him to, Remy Danton can pull some strings and get you ___, but it'll cost you."
				},
				{
					"content": "Our relationship is strictly professional. Let's not complicate things with ___."
				},
				{
					"content": "We're not like other news organizations. Here at Slugline, we welcome ___ in the office."
				}
			],
			"white": [
				"25 shitty jokes about House of Cards.",
				"A childless marriage.",
				"A homoerotic subplot.",
				"A much younger woman.",
				"An older man.",
				"An origami swan that's some kind of symbol?",
				"Carbon monoxide poisoning.",
				"Discharging a firearm in a residential area.",
				"Forcing a handjob on a dying man.",
				"Getting eaten out while on the phone with Dad.",
				"Making it look like a suicide.",
				"My constituents.",
				"Punching a congressman in the face.",
				"Ribs so good they transcend race and class.",
				"Strangling a dog to make a point to the audience.",
				"The sensitive European photographer who's fucking my wife."
			],
			"pack": {
				"name": "House of Cards Pack",
				"id": "lPU2"
			},
			"quantity": {
				"black": 9,
				"white": 16,
				"total": 25
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "According to Arizona's stand-your-ground law, you're allowed to shoot someone if they're ___."
				},
				{
					"content": "It's 3AM.  The red phone rings.  It's ___.  Who do you want answering?"
				},
				{
					"content": "Trump's great!  Trump's got ___.  I love that."
				}
			],
			"white": [
				"A liberal bias.",
				"Actually voting for Donald Trump to be President of the actual United States.",
				"Conservative talking points.",
				"Courageousely going ahead with that racist comment.",
				"Dispelling this fiction that Barack Obama doesn't know what he's doing.",
				"Full-on socialism.",
				"Growing up and becoming a Republican.",
				"Hating Hilary Clinton.",
				"Jeb!",
				"Shouting the loudest.",
				"Sound fiscal policy.",
				"The good, hardworking people of Dubuque, Iowa."
			],
			"pack": {
				"name": "Vote For Trump Pack",
				"id": "wQjA"
			},
			"quantity": {
				"black": 3,
				"white": 12,
				"total": 15
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "According to Freud, all children progress through three stages of development: the oral stage, the anal stage, and the ___ stage."
				},
				{
					"content": "Can't you see? The Jews are behind everything-the banks, the media, even ___!"
				},
				{
					"content": "Coming to Broadway next season: \"___ on the Roof.\""
				},
				{
					"content": "Oh, your daughter should meet my son! He gives to charity, he loves ___ and did I mention he's a doctor?"
				},
				{
					"content": "What's so important right now that you can't call your mother?"
				}
			],
			"white": [
				"A big brain full of facts and sadness.",
				"A headache that's definitely cancer.",
				"A lifetime of internalized guilt.",
				"A little bit of schmutz right there.",
				"A three-foot-tall corned beef sandwich.",
				"Bags of money.",
				"Being chosen by God to win a free iPod Nano.",
				"Chopping off a bit of the penis.",
				"Demolishing that ass like a Palestinian village.",
				"Hiding from the Nazis.",
				"Holding up the line at Walgreens by trying to use an expired coupon.",
				"Pork products.",
				"Resurrecting an army of six million Jews and conquering Germany.",
				"Sacrificing Isaac to the Lord.",
				"Some kind of concentrated encampment for people.",
				"Suddenly remembering that the Holocaust happened.",
				"The blood of Christian babies.",
				"The ethical implications of enjoying a Woody Allen film in light of the allegations against him.",
				"The part of Anne Frank's diary where she talks about her vagina.",
				"Thy neighbor's wife.",
				"Torturing Jews until they say they're not Jews anymore.",
				"Usury.",
				"Wandering the desert for 40 years.",
				"What it means to be a Jewish woman in contemporary society.",
				"Whoopi Goldberg."
			],
			"pack": {
				"name": "Jew Pack/Chosen People Pack",
				"id": "ElzN"
			},
			"quantity": {
				"black": 5,
				"white": 25,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Action stations! Action stations! Set condition one throughout the fleet and brace for ___!"
				},
				{
					"content": "In the final round of this year's Omegathon, Omeganauts must face off in a game of ___."
				}
			],
			"white": [
				"Getting inside the Horadric Cube with a hot babe and pressing the transmute button.",
				"Loading from a previous save.",
				"Punching a tree to gather wood.",
				"Sharpening a foam broadsword on a foam whetstone.",
				"Spending the year's insulin budget on Warhammer 40k figurines.",
				"The depression that ensues after catching 'em all.",
				"The rocket launcher.",
				"Violating the First Law of Robotics."
			],
			"pack": {
				"name": "PAX East 2013 Promo Pack B",
				"id": "l6jV"
			},
			"quantity": {
				"black": 2,
				"white": 8,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "After blacking out during New Year's Eve, I was awoken by ___."
				},
				{
					"content": "Every Christmas, my uncle gets drunk and tells the story about ___."
				},
				{
					"content": "Jesus is ___."
				},
				{
					"content": "On the third day of Christmas, my true love gave to me: three French hens, two turtle doves, and ___."
				},
				{
					"content": "This holiday season, Tim Allen must overcome his fear of ___ to save Christmas."
				},
				{
					"content": "Wake up, America. Christmas is under attack by secular liberals and their ___."
				},
				{
					"content": "What keeps me warm during the cold, cold winter?"
				}
			],
			"white": [
				"A Christmas stocking full of coleslaw.",
				"A Hungry-Man™ Frozen Christmas Dinner for One.",
				"A toxic family environment.",
				"A visually arresting turtleneck.",
				"Another shitty year.",
				"Clearing a bloody path through Walmart with a scimitar.",
				"Eating an entire snowman.",
				"Elf cum.",
				"Fucking up \"Silent Night\" in front of 300 parents.",
				"Gift-wrapping a live hamster.",
				"Immaculate conception.",
				"Krampus, the Austrian Christmas monster.",
				"Mall Santa.",
				"My hot cousin.",
				"Pretending to be happy.",
				"Santa's heavy sack.",
				"Several intertwining love stories featuring Hugh Grant.",
				"Socks.",
				"Space Jam on VHS.",
				"Taking down Santa with a surface-to-air missile.",
				"The Star Wars Holiday Special.",
				"The tiny, calloused hands of the Chinese children that made this card.",
				"Whatever Kwanzaa is supposed to be about."
			],
			"pack": {
				"name": "2012 Holiday Pack",
				"id": "-EPA"
			},
			"quantity": {
				"black": 7,
				"white": 23,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Ain't it nifty? Barb and Bob hit 50! So get off your ass and raise a glass to 50 years of ___."
				},
				{
					"content": "Duuuuuuude. You have got to go to space. ___ is awesome in space."
				},
				{
					"content": "Five,\nfour,\nthree,\ntwo,\none....\n___!"
				},
				{
					"content": "For hunting in the King's forest, I hereby sentence you to death by ___."
				},
				{
					"content": "Give me ten good men and 48 hours. I'll get you ___."
				},
				{
					"content": "Goldfinger!\nHe's the man,\nthe man with ___."
				},
				{
					"content": "Goodbye, ___, hello ___!"
				},
				{
					"content": "Here's a little something I learned in business school: The customer is always ___."
				},
				{
					"content": "Hey, honey.\nFor the bedroom, were you thinking, \"Robin's Egg Blue\" or ___Pink?\""
				},
				{
					"content": "I hate this job.\nI hate this place.\nMost of all, I hate ___.\nI quit."
				},
				{
					"content": "I have solved politics.\nMy solution is ___."
				},
				{
					"content": "I so drunk I ___."
				},
				{
					"content": "I swear to God I'm gonna murder my husband if he doesn't shut the fuck up about ___."
				},
				{
					"content": "In bookstores now: \"From ___ to ___: A memoir.\""
				},
				{
					"content": "In Radiohead's new single, Thom Yorke repeats the phrase \"___\" dozens of times over a skittering drum beat."
				},
				{
					"content": "It's finally happening! I'm finally doing it! Yes! It's time for ___!"
				},
				{
					"content": "It's late at night. You're in bed with your lover, Patrick Stewart. He leans over with a twinkle in his eye and asks \"How about ___?\""
				},
				{
					"content": "It's the 21st century.\nA woman shouldn't have to apologize for ___."
				},
				{
					"content": "Ladies and gentlemen, I propose a two-pronged plan. The first prong will be ___, and the second prong will be ___."
				},
				{
					"content": "Live from Universal Studios, it's America's favorite game show! \"___ or ___?\""
				},
				{
					"content": "Millions of copies sold! Donald Trump's \"The Art of ___.\""
				},
				{
					"content": "New at TGI Fridays! It's what you've been waiting for: The ___ Burger."
				},
				{
					"content": "Oh no!\nHere it comes!\nOhhhhh god!\nIt's ___."
				},
				{
					"content": "Oh you haaaaaaave to see this new documentary on Netflix. I don't want to give anything away, but let's just say it will change the way you look at ___."
				},
				{
					"content": "Oh, the weather outside is frightful. But ___ is so delightful."
				},
				{
					"content": "One, two, three and to the four, Snoop Doggy Dogg and Dr. Dre is ___."
				},
				{
					"content": "Personal foul: ___. 15-yard penalty. Automatic first down."
				},
				{
					"content": "Rub a dub dub, ___ in a tub!"
				},
				{
					"content": "Say it loud! I'm ___ and I'm proud!"
				},
				{
					"content": "Seriously guys, there's nothing funny about ___."
				},
				{
					"content": "Sweetheart, you and your sister escel in different ways. She's got her violin, and you've got ___."
				},
				{
					"content": "That's bullshit! They can't fire me for ___!"
				},
				{
					"content": "The sequel is here! Get Ready for ___2: ___."
				},
				{
					"content": "Times have changed, girlfriend. If you want to meet people in New York, you got to be down for ___."
				},
				{
					"content": "Unfortunately, no one can be told what ___ is. You have to experience it for yourself."
				},
				{
					"content": "What has my life become? I'm jerking off to a video called \"co-ed absolutely destroyed by ___.\""
				},
				{
					"content": "What sounds great after four margaritas?"
				},
				{
					"content": "What's hot, smelly, and about to die?"
				},
				{
					"content": "What's secretly a Russian plot to destabilize the West?"
				},
				{
					"content": "What's up, YouTube?\nUser DanTheMan wanted to see ___, so here we go."
				},
				{
					"content": "Why did the chicken cross the road?"
				},
				{
					"content": "Why my mustache smell so bad?"
				},
				{
					"content": "Yeah that's so hot.\nI'm so close.\nTalk about ___ again!\nOH I'M CUMMING!"
				},
				{
					"content": "You can call me David Copperfield, because I'm about to make ___ disappear."
				},
				{
					"content": "You city folk would never understand the quiet dignity of ___."
				}
			],
			"white": [
				"A 12-foot scepter of bone.",
				"A basketball that screams every time it gets bounced.",
				"A bear.",
				"A big hole.",
				"A big hot fire that's burning everybody.",
				"A big, big, big, and I mean BIG big.",
				"A big, sloppy blowjob from a mean, tired cowboy.",
				"A bird that dies.",
				"A bold red lip.",
				"A button that when you press it, there's jazz.",
				"A cat with... hands.",
				"A Christmas feast of goose and jellies.",
				"A concerning amount of white people.",
				"A couple of cold ones.",
				"A crab rangoon.",
				"A family of raccoons.",
				"A four-hour depression nap.",
				"A full-on panic attack.",
				"A garbage clown who makes no one laugh and should die.",
				"A hamburger on a string that keeps getting pulled away.",
				"A hateful 30-year marriage.",
				"A little boy with big dreams and potatoes for hands.",
				"A little girl with a knife.",
				"A little sewer girl strangling a pigeon.",
				"A little taste of penis.",
				"A magician fucking up over and over again.",
				"A penis that gets too hard and explodes blood.",
				"A piping-hot casserole filled with beans and hair.",
				"A poop emergency.",
				"A powerful philosopher named Brainhead.",
				"A Pringle.",
				"A Puerto Rican minotaur from the Bronx.",
				"A racist boomerang that only comes back if you're white.",
				"A real cum-dumpster of a saxophonist.",
				"A real job with insurance and your taxes taken out and everything.",
				"A sticky tree hole full of pancake sauce.",
				"A stinky hoo-ha.",
				"A toothless woman gumming on a peach.",
				"A urinary tract infection.",
				"A vagina that beatboxes when it's horny.",
				"A whole different way of talking called Spanish.",
				"Accusing a powerful man of sexual assault.",
				"Acquiring a gun very easily.",
				"Acting white.",
				"All manners of honors.",
				"All my dead sisters.",
				"All types of girls, even ugly ones.",
				"An 800-foot-long pool noodle.",
				"An ambitious woman who wears pants.",
				"An elite squad known as the Special Victims Unit.",
				"Anything Asian.",
				"As ass like a bag of pool balls.",
				"Assembling IKEA furniture.",
				"Beef.",
				"Being hunted by giant eagles.",
				"Being inside me.",
				"Being seen reading Infinite Jest.",
				"Being shitty to everyone and late for everything.",
				"Big beefy baseball boys.",
				"Big Italian women making the spicy sauce.",
				"Bimpy, the small styrofoam ball we all jack off into.",
				"Bipolar Disorder.",
				"Blowing into the penis so that the balls inflate.",
				"Blue smoke coming out of my anus.",
				"Canada's worst mangoes.",
				"Carbs.",
				"Carlos Santana's horrible wailing guitar.",
				"Certain things, but not others.",
				"Chinese people.",
				"Chowder.",
				"Clearly asking for no cucumbers in my salad, and yet here we are.",
				"Clippy from Microsoft Office.",
				"Colluding with Russia.",
				"Corn.",
				"Country music legend Toby Keith.",
				"Crunchy snacks for big, flappy mouth.",
				"Cultural appropriation.",
				"Curly fries so good you quit ISIS.",
				"Dating a Republican.",
				"Death.",
				"Deja vu.",
				"Denying climate change.",
				"Doing ho shit.",
				"Doing it doggy, no kissing.",
				"Doing stuff bad.",
				"Drake.",
				"Driving to a Walmart parking lot and staring into the distance for eight hours.",
				"Eating pussy bad.",
				"Ejaculating a quart of hollandaise sauce.",
				"Elon Musk.",
				"Enticing a hummingbird to drink nectar out of my urethra.",
				"Fascism.",
				"Fat.",
				"Fingering each other's buttholes.",
				"Foul vegan shits.",
				"Free two-day shipping with Amazon Prime.",
				"Fresh Air with Terry Gross.",
				"Funneling money through a series of shell companies.",
				"Getting #MeToo'd.",
				"Getting banished to the Shadow Realm.",
				"Getting depressed and super fat.",
				"Getting fisted by a man with no fingers.",
				"Getting half-hard and trying to smoosh it in.",
				"Getting herpes from Bruce Willis.",
				"Getting Mommy another beer.",
				"Getting tanned, jacked, and juicy.",
				"Going \"oink oink\" like a nasty little pig boy.",
				"Good, clean Christian comedy.",
				"Hard-hitting investigative journalism.",
				"Having a wonderful time at the zoo.",
				"Having no legs, just toes.",
				"Having thirty sons named Chad.",
				"Having tuna sandwiches with my favorite honkies.",
				"Healthcare.gov.",
				"Hiding from border patrol.",
				"Hiking up a hillside covered in bear semen yelling \"I'm the queen of the forest!\"",
				"Hoopnugget, the game where you throw a nugget into a hoop.",
				"How many bagels I can fit on my penis.",
				"How quiet the forest is.",
				"Huffing and puffing and blowing my stepdad.",
				"Hunting white men for sport.",
				"Hush money.",
				"Interrupting women.",
				"Jeremy and his stupid, annoying, dumb, hard, beautiful body.",
				"Jormungandr the World Serpent.",
				"Joyless, wooden Soviet toys.",
				"Just a Luna bar for lunch.",
				"Kanye West but if he were an old Japanese farmer.",
				"Korean barbecue.",
				"Leading a country to war on false pretenses.",
				"Leading children around with a magical flute.",
				"Letting that pussy breathe.",
				"Letting this loser eat me out.",
				"Licking the toilet as Mistress commands.",
				"Life.",
				"Little Debbie and her mom, Full-Size Deborah.",
				"Lotion.",
				"Loving America.",
				"Magic: The Gathering.",
				"Making direct eye contact with a horse's asshole.",
				"Mark Zuckerberg.",
				"Maybe getting a little involved in selling heroin sometimes.",
				"Melania Trump.",
				"Murdering our parents.",
				"My buddy Jeff.",
				"My daughter fucking my boyfriend.",
				"My math teacher's bulge.",
				"My real dad.",
				"My secret butt.",
				"My son's dipshit friends.",
				"My son's husband's huge cock.",
				"My wife.\n(in Borat voice)",
				"Naked Dad.",
				"Netflix.",
				"New DNA evidence exonerating OJ Simpson.",
				"Nipples the size of CDs.",
				"None of your damn business.",
				"Nonsexual activiities, such as roller skating.",
				"Not being a part of my son's life.",
				"Oral.",
				"Outdated gender norms.",
				"Owing a lot of money to some very bad people.",
				"Panda Express.",
				"Panic and confusion.",
				"Pissin' me paants.",
				"Politics.",
				"Poppin' that pussy.",
				"Preparing my asshole for sex.",
				"Pretending golf is fun.",
				"Prison.",
				"Pulling a sick, shit-covered raccoon out of the toilet and nursing it back to health.",
				"Pulling the butt cheeks apart so the fart comes out quieter.",
				"Pushing my boob up to lick the nipple.",
				"Putting dirty dishes in the sink and hoping someone else deals with them.",
				"Quality, affordable menswear.",
				"Reparations for slavery.",
				"Representing the entire black community.",
				"Respecting woman.",
				"Rubbing my clit with a handgun.",
				"Sandwich.",
				"Schindler's List.",
				"Setting boundaries with co-workers.",
				"Sewing two hamsters together to make a Double Hamster Supreme.",
				"Shit.",
				"Shitting perfectly into a hot dog bun.",
				"Slaves.",
				"Slowly releasing a huge fart over the course of two minutes.",
				"Sluts, whores, and bitches.",
				"Small plates, or tapas if you will.",
				"Some cracker-ass motherfucker.",
				"Some light choking.",
				"Square dancing with other racists.",
				"Stapling a butterfly to a cow.",
				"Staying hydrated.",
				"Sticking my hard rat dick in my girlfiend's wet rat pussy.",
				"Substituting sweet potato fries for $2.",
				"Sucking the caviar straight out of a fish's pussy.",
				"Suddenly feeling really sad for 40 years.",
				"Swordplay.",
				"Taking a dump.",
				"Tar.",
				"The Asshole Destroyer 3000.",
				"The Audi Sign-and-Drive Sales Event.",
				"The awesome power of the Lord.",
				"The beautiful backpacks of JanSport.",
				"The boy who sucks the farts our of my sweatpants.",
				"The coming race war.",
				"The current political climate.",
				"The cutest fucking shoes I've ever seen.",
				"The end of all life on Earth.",
				"The express written consent of the National Basketball Association.",
				"The fact that time is moving backwards right now and nobody's noticing.",
				"The harsh reality that all horses are people in horse costumes.",
				"The incredible Gary, he'll suck your nipples.",
				"The kind of porn with poop.",
				"The King of Jews.",
				"The little-known fact that Polish people don't dream.",
				"The man in the basement.",
				"The man who fucks me and my wife.",
				"The Moon.",
				"The NRA.",
				"The pelican that will one day eat Scarlett Johansson's baby.",
				"The persecution of Buddhists by the American-backed government of South Vietnam.",
				"The pleasure of watching my boys wolf down my pot roast and scamper into the woods.",
				"The rock after which Dwayne Johnson was named.",
				"The South rising again.",
				"The wonderful giant spoon known as \"ladle.\"",
				"The world's largest baby, weighing over 700 pounds.",
				"The worm that ate my penis and is now my penis.",
				"These breasts of mine.",
				"This boring-ass white bitch from work.",
				"This kid I found.",
				"Thoughts and prayers.",
				"Three men and three hot dogs.",
				"Throwing a man by his big penis.",
				"Thrusting and grunting.",
				"Thumb, the King of the Fingers.",
				"Tiny, sour kisses from a lemon dwarf.",
				"Travolta.",
				"Trees with human skin.",
				"Turning poor people against each other so they don't pay attention to economic inequality.",
				"Twirling a cane, popping it into my anus, and giving a tip of the top hat.",
				"Uncles.",
				"Uncut daddy dick.",
				"Violating the Geneva Convention.",
				"Voldemort.",
				"Voter suppression.",
				"What looked like a chemical weapons facility but turned out to be a children's hospital.",
				"Women in positions of power.",
				"Yo stanky ass.",
				"Yogurt that moans in pleasure as you eat it.",
				"Your little booty in them underpants.",
				"Your mouth.",
				"Yummy yummy yummy yummy rat pussy."
			],
			"pack": {
				"name": "Absurd Box Expansion",
				"id": "u9JX"
			},
			"quantity": {
				"black": 45,
				"white": 254,
				"total": 299
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Air Canada guidelines now prohibit ___ on airplanes."
				},
				{
					"content": "CTV presents ___, the story of ___."
				},
				{
					"content": "In an attempt to reach a wider audience, the Royal Ontario Museum has opened an interactive exhibit on ___."
				},
				{
					"content": "Next on TSN: The World Series of ___."
				},
				{
					"content": "O Canada, we stand on guard for ___."
				},
				{
					"content": "The Royal Ontario Museum has just opened an interactive exhibit on ___."
				},
				{
					"content": "What's the Canadian government using to inspire rural students to succeed?"
				},
				{
					"content": "When I am Prime Minister of Canada, I will create the Department of ___."
				}
			],
			"white": [
				"A Molson muscle.",
				"A Tim Hortons franchise.",
				"An icy handjob from an Edmonton hooker.",
				"Being Canadian.",
				"Burning down the White House.",
				"Canada: America's hat.",
				"Don Cherrys wardrobe.",
				"Heritage minutes.",
				"Homo milk.",
				"Mr. Dressup.",
				"Naked News.",
				"Newfies.",
				"Poutine.",
				"Rob Ford",
				"Schmirler the Curler.",
				"Snotsicles.",
				"Stephen Harper.",
				"Syrupy sex with a maple tree.",
				"Terry Fox's prosthetic leg.",
				"The Famous Five.",
				"The FLQ",
				"The Official Languages Act. La Loi sur les langues officielles.",
				"The Royal Canadian Mounted Police."
			],
			"pack": {
				"name": "CAH: Canadian Conversion Kit",
				"id": "rcHl"
			},
			"quantity": {
				"black": 8,
				"white": 23,
				"total": 31
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "All classes today are cancelled due to ___."
				},
				{
					"content": "Did you know? Our college was recently named the #1 school for ___!"
				},
				{
					"content": "In this paper, I will explore ___ from a feminist perspective."
				},
				{
					"content": "My memory of last night is pretty hazy. I remember ___ and that's pretty much it."
				},
				{
					"content": "Pledges! Time to prove you're Delta Phi material. Chug this beer, take off your shirts, and get ready for ___."
				},
				{
					"content": "The Department of Psychology is looking for paid research volunteers. Are you 18-25 and suffering from ___."
				}
			],
			"white": [
				"A bachelor's degeree in communications.",
				"A girl who is so interesting that she has blue hair.",
				"A Yale man.",
				"An emergency all-floor meeting on inclusion.",
				"Calling mom because it's just really hard and I miss her and I don't know anyone here.",
				"Falling in love with poetry.",
				"Five morons signing a lease together.",
				"Fucking the beat boxer from the a cappella group.",
				"Going to college and becoming a new person, who has sex.",
				"Googling how to eat pussy.",
				"How many Asians there are.",
				"My high school boyfriend.",
				"Performative wokeness.",
				"Pretending to have done the reading.",
				"Rocking a 1.5 GPA.",
				"Sucking a flaccid penis for 20 minutes.",
				"The sound of my roommate masturbating.",
				"Throw up.",
				"Uggs, leggings, and a North Face.",
				"Underage drinking.",
				"Valuable leadership experience.",
				"Wandering the streets in search of a party.",
				"Whichever one of you took a shit in the shower.",
				"Young Republicans."
			],
			"pack": {
				"name": "CAH: College Pack",
				"id": "JqAq"
			},
			"quantity": {
				"black": 6,
				"white": 24,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Alright everybody, HOLD!\nKelly, why is there ___ on my stage?"
				},
				{
					"content": "Comedy = Tragedy + ___."
				},
				{
					"content": "Let's take it from the top, and remember, you are ___. Show me  ___(SAME CARD AGAIN)___."
				},
				{
					"content": "Match-maker,\nmatch-maker,\nmake me a match.\nFind me ___."
				},
				{
					"content": "This season at Manhattan Theatre Club: \"Who's afraid of ___?\""
				}
			],
			"white": [
				"A dead salesman.",
				"A Drama Desk Award for Outstanding Sound Design in a Play.",
				"A fog machine.",
				"A play about people I don't like doing things I don't care about.",
				"Absolutely butchering Sondheim.",
				"All 59 inches of Kristin Chenoweth.",
				"An autographed headshot of Nathan Lane.",
				"Being crushed to death by a stage light.",
				"Brief male nudity.",
				"Five miso soups, four seaweed salads, three soy burger dinners, two tofu dog platters, and one pasta with meatless meatballs.",
				"Forgetting your lines, shitting your pants, and your pants falling down.",
				"Improv comedy.",
				"Killing Dad and fucking Mom.",
				"Linda, 18 but wise beyond her years, achingly beautiful.",
				"My whole family watching.",
				"Narcissistic Personality Disorder.",
				"Problematic depictions of Asian characters.",
				"Rampant misogyny and sexual harassment.",
				"Taking a year off to study Japanese puppet theatre.",
				"The Phantom of the Opera.",
				"The wickedly talented, one and only, Adele Dazeem.",
				"This old lady next to me who won't stop farting.",
				"Two contrasting monologues-- one classical, one contemporary.",
				"Two men in a horse costume.",
				"Two tickets to Hamilton."
			],
			"pack": {
				"name": "Theatre Pack",
				"id": "UNqo"
			},
			"quantity": {
				"black": 5,
				"white": 25,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "America is hungry. America needs ___."
				},
				{
					"content": "Astronomers have discovered that the universe consists of 5% ordinary matter, 25% dark matter, and 70% ___."
				},
				{
					"content": "BowWOW! is the first pet hotel in LA that offers ___ for dogs."
				},
				{
					"content": "Hey, whatever happened to Renee Zellweger?"
				},
				{
					"content": "Housekeeping! You want ___?"
				},
				{
					"content": "In bourgeois society, capital is independent and has individuality, while the living person is ___."
				},
				{
					"content": "Some men aren't looking for anything logical, like money. They can't be bought, bullied, reasoned or negotiated with. Some men just want ___."
				},
				{
					"content": "What's wrong with these gorillas?"
				},
				{
					"content": "Why did the chicken cross the road?"
				},
				{
					"content": "You say tomato, I say ___."
				}
			],
			"white": [
				"A dick so big and so black that not even light can escape its pull.",
				"A double murder suicide barbeque.",
				"A primordial soup and salad bar.",
				"A stack of bunnies in a trenchcoat.",
				"At least three ducks.",
				"Becoming engorged with social justice jelly and secreting a thinkpiece.",
				"Being the absolute worst.",
				"Disco Mussolini.",
				"Greg Kinnear's terrible lightning breath.",
				"Mitt Romney's eight sons Kip, Sam, Trot, Fergis, Toolshed, Grisham, Hawkeye, and Thorp.",
				"Mr. and Mrs. Tambourine Man's jingle-jangle morning sex.",
				"Mushy tushy.",
				"Ringo Starr & His All-Starr Band.",
				"Sandwich.",
				"Saving the Rainforest Cafe.",
				"Sir Thomas More's Fruitopia™.",
				"Sweating it out on the streets of a runaway American Dream.",
				"That one leftover screw.",
				"That thing politicians do with their thumbs when they talk.",
				"The spooky skeleton under my skin.",
				"The token lesbian.",
				"These dolphins.",
				"Three hairs from the silver-golden head of Galadriel.",
				"Water so cold it turned into a rock."
			],
			"pack": {
				"name": "Reject Pack 2",
				"id": "sP2z"
			},
			"quantity": {
				"black": 10,
				"white": 24,
				"total": 34
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "An international tribunal has found ___ guilty of ___."
				},
				{
					"content": "And I would have gotten away with it, too, if it hadn't been for ___!"
				},
				{
					"content": "Awww, sick! I just saw this skater do a 720 kickflip into ___!"
				},
				{
					"content": "Dear Sir or Madam, We regret to inform you that the Office of ___ has denied your request for ___."
				},
				{
					"content": "Doctor, you've gone too far! The human body wasn't meant to withstand that amount of ___!"
				},
				{
					"content": "Future historians will agree that ___ marked the beginning of America's decline."
				},
				{
					"content": "He who controls ___ controls the world."
				},
				{
					"content": "I learned the hard way that you can't cheer up a grieving friend with ___."
				},
				{
					"content": "In a pinch, ___ can be a suitable substitute for ___."
				},
				{
					"content": "In his new self-produced album, Kanye West raps over the sounds of ___."
				},
				{
					"content": "In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated ___."
				},
				{
					"content": "In Rome, there are whisperings that the Vatican has a secret room devoted to ___."
				},
				{
					"content": "In the distant future, historians will agree that ___ marked the beginning of America's decline."
				},
				{
					"content": "Michael Bay's new three-hour action epic pits ___ against ___."
				},
				{
					"content": "My plan for world domination begins with ___."
				},
				{
					"content": "Next season on Man vs, Wild, Bear Grylls must survive the depths of the Amazon with only ___ and his wits."
				},
				{
					"content": "Next week on Discovery Channel, one man must survive in the depths of the Amazon with only ___ and his wits."
				},
				{
					"content": "Science will never explain ___."
				},
				{
					"content": "Science will never explain the origin of ___."
				},
				{
					"content": "The CIA now interrogates enemy agents by repeatedly subjecting them to ___."
				},
				{
					"content": "The secret to a lasting marriage is communication, communication, and ___."
				},
				{
					"content": "The socialist governments of Scandinavia have declared that access to ___ is a basic human right."
				},
				{
					"content": "This season on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only ___ and his wits."
				},
				{
					"content": "What brought the orgy to a grinding halt?"
				},
				{
					"content": "What has been making life difficult at the nudist colony?"
				},
				{
					"content": "What's the gift that keeps on giving?"
				},
				{
					"content": "When all else fails, I can always masturbate to ___."
				},
				{
					"content": "When I pooped, what came out of my butt?"
				}
			],
			"white": [
				"24-hour media coverage.",
				"A beached whale.",
				"A big black dick.",
				"A bloody pacifier.",
				"A crappy little hand.",
				"A fat bald man from the internet.",
				"A Japanese tourist who wants something very badly but cannot communicate it.",
				"A low standard of living.",
				"A nuanced critique.",
				"A panty raid.",
				"A passionate Latino lover.",
				"A plunger to the face.",
				"A rival dojo.",
				"A smiling black man, a latina businesswoman, a cool Asian, and some whites.",
				"A web of lies.",
				"A woman scorned.",
				"An atomic wedgie.",
				"An Etsy steampunk strap-on.",
				"An evil man in evil clothes.",
				"Andre the Giant's enormous, leathery scrotum.",
				"Apologizing.",
				"Appreciative snapping.",
				"Ashton Kutcher.",
				"Beating your wives.",
				"Being a busy adult with many important things to do.",
				"Being a dinosaur.",
				"Big Bird's brown, crusty asshole.",
				"Blaxploitation.",
				"Bosnian chicken farmers.",
				"Breaking nip slip news.",
				"Carnies.",
				"Clams.",
				"Clenched butt cheeks.",
				"Converting to Islam.",
				"Coughing into a vagina.",
				"Cutting.",
				"Dancing with a broom.",
				"Deflowering a princess.",
				"Deflowering the princess.",
				"Dorito breath.",
				"Eating an albino.",
				"Enormous Scandinavian women.",
				"Fabricating statistics.",
				"Finding a skeleton.",
				"Gandalf.",
				"Genetically engineered super-soldiers.",
				"George Clooney's musk.",
				"Getting abducted by Peter Pan.",
				"Getting in her pants, politely.",
				"Gladiatorial combat.",
				"Good grammar.",
				"Having a penis.",
				"Hipsters.",
				"Historical revisionism.",
				"Insatiable bloodlust.",
				"Jafar.",
				"Jean-Claude Van Damme in slow motion.",
				"Jean-Claude Van Damme.",
				"Just the tip.",
				"Leveling up.",
				"Literally eating shit.",
				"Mad hacky-sack skills.",
				"Making the penises kiss.",
				"Media coverage.",
				"Medieval Times® Dinner & Tournament.",
				"Mom.",
				"Moral ambiguity.",
				"My machete.",
				"Neil Patrick Harris.",
				"NOOOOOOOOO!!!",
				"Nubile slave boys.",
				"Ominous background music.",
				"One thousand Slim Jims.",
				"Overpowering your father.",
				"Panty raids.",
				"Pistol-whipping a hostage.",
				"Quiche.",
				"Quivering jowls.",
				"Revenge fucking.",
				"Ripping into a man's chest and pulling out his still-beating heart.",
				"Ryan Gosling riding in on a white horse.",
				"Salvia.",
				"Sanding off a man's nose.",
				"Santa Claus.",
				"Savagely beating a mascot.",
				"Scrotum tickling.",
				"Sexual humiliation.",
				"Sexy Siamese twins.",
				"Shaft.",
				"Shitting out a screaming face.",
				"Slow motion.",
				"Space muffins.",
				"Statistically validated stereotypes.",
				"Stockholm Syndrome.",
				"Sudden Poop Explosion Disease.",
				"Suicidal thoughts.",
				"Syphilitic insanity.",
				"The boners of the elderly.",
				"The economy.",
				"The Fanta® girls.",
				"The four arms of Vishnu.",
				"The Gulags.",
				"The harsh light of day.",
				"The hiccups.",
				"The ooze.",
				"The shambling corpse of Larry King.",
				"The worst pain imaginable. Times two!",
				"This guy!",
				"Tripping balls.",
				"Walking in on Dad peeing into Mom's mouth.",
				"Words, words, words.",
				"Zeus's sexual appetites."
			],
			"pack": {
				"name": "CAH: First Expansion",
				"id": "EULx"
			},
			"quantity": {
				"black": 28,
				"white": 112,
				"total": 140
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "And in the end, the dragon was not evil; he just wanted ___."
				},
				{
					"content": "Critics are raving about HBO's new Game of Thrones spin-off, \"___ of ___.\""
				},
				{
					"content": "Having tired of poetry and music, the immortal elves now fill their days with ___."
				},
				{
					"content": "Legend tells of a princess who has been asleep for a thousand years and can only be awoken by ___."
				},
				{
					"content": "Who blasphemes and bubbles at the center of all infinity, whose name no lips dare speak aloud, and who gnaws hungrily in inconceivable, unlighted chambers beyond time?"
				},
				{
					"content": "Your father was a powerful wizard, Harry. Before he died, he left you something very precious: ___."
				}
			],
			"white": [
				"A CGI dragon.",
				"A dwarf who won't leave you alone until you compare penis sizes.",
				"A gay sorcerer who turns everyone gay.",
				"A ghoul.",
				"A Hitachi Magic Wand.",
				"A magical kingdom with dragons and elves and no black people.",
				"A mysterious, floating orb.",
				"A weed elemental who gets everyone high.",
				"Accidentally conjuring a legless horse that can't stop ejaculating.",
				"Bathing naked in a moonlit grove.",
				"Dinosaurs who wear armor and you ride them and they kick ass.",
				"Eternal darkness.",
				"Freaky, pan-dimensional sex with a demigod.",
				"Gender equality.",
				"Going on an epic adventure and learning a valuable lesson about friendship.",
				"Handcuffing a wizard to a radiator and dousing him with kerosene.",
				"Hodor.",
				"How hot Orlando Bloom was in Lord of the Rings.",
				"Kneeing a wizard in the balls.",
				"Make-believe stories for autistic white men.",
				"Reading The Hobbit under the covers while mom and dad scream at each other downstairs.",
				"Shitting in a wizard's spell book and jizzing in his hat.",
				"Shooting a wizard with a gun.",
				"The all-seeing Eye of Sauron.",
				"The card Neil Gaiman wrote: \"Three elves at a time.\"",
				"True love's kiss."
			],
			"pack": {
				"name": "Fantasy Pack",
				"id": "JpO1"
			},
			"quantity": {
				"black": 6,
				"white": 26,
				"total": 32
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "And today's soup is Cream of ___."
				},
				{
					"content": "Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with ___: priceless."
				},
				{
					"content": "Do the Dew with our most extreme flavor yet! Get ready for Mountain Dew ___!"
				},
				{
					"content": "Do you lack energy? Does it sometimes feel like the whole world is ___? Zoloft."
				},
				{
					"content": "Don't forget! Beginning this week, Casual Friday will officially become \"___ Friday.\""
				},
				{
					"content": "Get ready for the movie of the summer! One cop plays by the book. The other's only interested in one thing: ___."
				},
				{
					"content": "Having the worst day EVER. #___"
				},
				{
					"content": "Heed my voice, mortals! I am the god of ___ , and I will not tolerate ___!"
				},
				{
					"content": "Help me doctor, I've got ___ in my butt!"
				},
				{
					"content": "Here at the Academy for Gifted Children, we allow students to explore ___ at their own pace."
				},
				{
					"content": "Hi MTV! My name is Kendra, I live in Malibu, I'm into ___, and I love to have a good time."
				},
				{
					"content": "Hi, this is Jim from accounting. We noticed a $1,200 charge labeled \"___.\" Can you explain?"
				},
				{
					"content": "I don't mean to brag, but they call me the Micheal Jordan of ___."
				},
				{
					"content": "In his farewell address, George Washington famously warned Americans about the dangers of ___."
				},
				{
					"content": "In his new action comedy, Jackie Chan must fend off ninjas while also dealing with ___."
				},
				{
					"content": "Life's pretty tough in the fast lane. That's why I never leave the house without ___."
				},
				{
					"content": "Now in bookstores: \"The Audacity of ___\" by Barack Obama."
				},
				{
					"content": "Patient presents with ___ . Likely a result of ___."
				},
				{
					"content": "Well if ___ is good enough for ___, it's good enough for me."
				},
				{
					"content": "Well what do you have to say for yourself, Casey? This is the third time you've been sent to the principal's office for ___."
				},
				{
					"content": "What killed my boner?"
				},
				{
					"content": "What's making things awkward in the sauna?"
				},
				{
					"content": "WHOOO! God damn I love ___!"
				},
				{
					"content": "Why am I broke?"
				},
				{
					"content": "Yo' mama's so fat she ___!"
				}
			],
			"white": [
				"40 acres and a mule.",
				"A chimpanzee in sunglasses fucking your wife.",
				"A crazy little thing called love.",
				"A disappointing salad.",
				"A face full of horse cum.",
				"A giant powdery manbaby.",
				"A mouthful of potato salad.",
				"A one-way ticket to Gary, Indiana.",
				"A powered exoskeleton.",
				"A reason not to commit suicide.",
				"A team of lawyers.",
				"A whole new kind of porn.",
				"A zero-risk way to make $2,000 from home.",
				"AIDS monkeys.",
				"All these decorative pillows.",
				"An inability to form meaningful relationships.",
				"An unforgettable quinceanera.",
				"An uninterrupted history of imperialism and exploitation.",
				"Anal fissures like you wouldn't believe.",
				"Ancient Athenian boy-fucking.",
				"Backwards knees.",
				"Being nine years old.",
				"Being paralyzed from the neck down.",
				"Being worshipped as the one true God.",
				"Blackface.",
				"Blowjobs for everyone.",
				"Boring Vaginal sex.",
				"Butt stuff.",
				"Changing a person's mind with logic and facts.",
				"Child support payments.",
				"Cutting off a flamingo's legs with garden shears.",
				"Daddy's credit card.",
				"Deez nuts.",
				"Denzel.",
				"Doing the right stuff to her nipples.",
				"Ejaculating live bees and the bees are angry.",
				"Ennui.",
				"Figuring out how to have sex with a dolphin.",
				"Free ice cream, yo.",
				"Genghis Khan's DNA.",
				"Getting caught by the police and going to jail.",
				"Getting drive-by shot.",
				"Getting eaten alive by Guy Fieri.",
				"Giant sperm from outer space.",
				"Going to a high school reunion on ketamine.",
				"Having been dead for a while.",
				"Mom's new boyfriend.",
				"My boyfriend's stupid penis.",
				"My dead son's baseball glove.",
				"My first period.",
				"Not believing in giraffes.",
				"Oil!",
				"Out-of-this-world bazongas.",
				"P.F. Chang himself.",
				"Russian super-tuberculosis.",
				"Seeing my village burned and my family slaughtered before my eyes.",
				"Seeing things from Hitler's perspective.",
				"September 11th, 2001.",
				"Slowly easing down onto a cucumber.",
				"Social justice warriors with flamethrowers of compassion.",
				"Some shit-hot guitar licks.",
				"Stupid.",
				"The Abercrombie & Fitch lifestyle.",
				"The basic suffering that pervades all of existence.",
				"The black half of Barack Obama.",
				"The eight gay warlocks who dictate the rules of fashion.",
				"The ghost of Marlon Brando.",
				"The inability to form meaningful relationships.",
				"The passage of time.",
				"The swim team, all at once.",
				"The tiger that killed my father.",
				"The unbelievable world of mushrooms.",
				"The white half of Barack Obama.",
				"Too much cocaine.",
				"Unrelenting genital punishment.",
				"Vegetarian options.",
				"Wearing glasses and sounding smart.",
				"Western standards of beauty."
			],
			"pack": {
				"name": "CAH: Fifth Expansion",
				"id": "DBkY"
			},
			"quantity": {
				"black": 25,
				"white": 78,
				"total": 103
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "As repartations for slavery, all African Americans will receive ___."
				},
				{
					"content": "Senator, I trust you enjoyed ___ last night.  Now, can I count on your vote?"
				},
				{
					"content": "When you go to the polls on Tuesday, remember:  a vote for me is a vote for ___."
				}
			],
			"white": [
				"A beautiful, ever-expanding circle of inclusivity that will never include Republicans.",
				"Black lives mattering.",
				"Donald Trump holding his nose while he eats pussy.",
				"Eating the president's pussy.",
				"Increasing economic and political polarization.",
				"Keeping the government out of my vagina.",
				"Kicking the middle class in the balls with a regressive tax code.",
				"Letting Bernie Sanders rest his world-weary head on your lap.",
				"Slapping Ted Cruz over and over.",
				"The Bernie Sanders revolution.",
				"The fact that Hillary Clinton is a woman.",
				"The systematic disenfranchisement of black voters."
			],
			"pack": {
				"name": "Vote For Hillary Pack",
				"id": "2fli"
			},
			"quantity": {
				"black": 3,
				"white": 12,
				"total": 15
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Aw babe, your burbs smell like ___."
				},
				{
					"content": "Don't miss Rachel Ray's hit new show, Cooking with ___."
				},
				{
					"content": "Excuse me, waiter. Could you take this back? This soup tastes like ___."
				},
				{
					"content": "I'm Bobby Flay, and if you can't stand ___. get out of the kitchen!"
				},
				{
					"content": "It's not delivery. It's ___."
				},
				{
					"content": "Now on Netflix: Jiro Dreams Of ___."
				}
			],
			"white": [
				"A belly full of hard-boiled eggs.",
				"A joyless vegan party.",
				"A sobering quantity of chili cheese fries.",
				"A table for one at The Cheesecake Factory.",
				"Being emotionally and physically dominated by Gordon Ramsay.",
				"Clamping down on a gazelle's jugular and tasting its warm life waters.",
				"Committing suicide at the Old Country Buffet.",
				"Father's forbidden chocolates.",
				"Going vegetarian and feeling so great all the time.",
				"Jizz Twinkies.",
				"Kale farts.",
				"Kevin Bacon Bits.",
				"Licking the cake batter off of grandma's fingers.",
				"Not knowing what to believe anymore about butter.",
				"Oreos for dinner.",
				"Real cheese flavor.",
				"Soup that's better than pussy.",
				"Sucking down thousands of pounds of krill every day.",
				"Swishing the wine around and sniffing it like a big fancy man.",
				"The Dial-A-Slice Apple Divider from Williams-Sonoma.",
				"The Hellman's Mayonnaise Corporation.",
				"The hot dog I put in my vagina ten days ago.",
				"The inaudible screams of carrots.",
				"What to do with all of this chocolate on my penis."
			],
			"pack": {
				"name": "Food Pack",
				"id": "y2hL"
			},
			"quantity": {
				"black": 6,
				"white": 24,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Aw babe, your burps smell like ___!"
				},
				{
					"content": "Don't miss Rachel Ray's hit new show, Cooking with ___."
				}
			],
			"white": [
				"A belly full of hard-boiled eggs.",
				"A joyless vegan patty.",
				"A table for one at The Cheesecake Factory.",
				"Being emotionally and physically dominated by Gordon Ramsay.",
				"Kevin Bacon Bits.",
				"Not knowing what to believe anymore about butter.",
				"Soup that's better than pussy.",
				"Sucking down thousands of pounds of krill every day."
			],
			"pack": {
				"name": "PAX Prime 2015 Food Pack B (Coconut)",
				"id": "Aqlz"
			},
			"quantity": {
				"black": 2,
				"white": 8,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Backers who supported Tabletop at the $25,000 level were astonished to receive ___ from Wil Wheaton himself."
				},
				{
					"content": "For my turn, I will spend four gold and allocate all three workers to ___."
				},
				{
					"content": "Hey, you guys want to try this awesome new game? It's called ___."
				}
			],
			"white": [
				"A disappointing season of Tabletop that's just about tables.",
				"A German-style board game where you invade Poland.",
				"A marriage-destroying game of The Resistance.",
				"A Wesley Crusher blow-up doll.",
				"A zombie with a tragic backstory.",
				"An owlbear.",
				"Condensing centuries of economic exploitation into 90 minutes of gaming fun.",
				"SIX GOD DAMN HOURS OF FUCKING DIPLOMACY.",
				"Spending 8 years in the Himalayas becoming a master of dice-rolling and resource allocation.",
				"The pooping position.",
				"The porn set that Tabletop is filmed on.",
				"Victory points."
			],
			"pack": {
				"name": "TableTop Pack",
				"id": "lIUt"
			},
			"quantity": {
				"black": 3,
				"white": 12,
				"total": 15
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Because they are forbidden from masturbating, Mormons channel their repressed sexual energy into ___."
				},
				{
					"content": "Blessed are you, Lord our God, creator of the universe, who has granted us ___."
				},
				{
					"content": "But wait, there's more! If you order ___ in the next 15 minutes, we'll throw in ___ absolutely free!"
				},
				{
					"content": "GREETINGS HUMANS\nI AM ___ BOT\nEXECUTING PROGRAM."
				},
				{
					"content": "Here's what you can expect for the new year.\nOut: ___.\nIn: ___."
				},
				{
					"content": "I really hope my grandma doesn't ask me to explain ___ again."
				},
				{
					"content": "Kids these days with their iPods and their Internet. In my day, all we needed to pass the time was ___."
				},
				{
					"content": "Revealed: Why He Really Resigned! Pope Benedict's Secret Struggle with ___."
				},
				{
					"content": "What's the one thing that makes an elf instantly ejaculate?"
				}
			],
			"white": [
				"A magical tablet containing a world of unlimited pornography.",
				"A simultaneous nightmare and wet dream starring Sigourney Weaver.",
				"Being blind and deaf and having no limbs.",
				"Breeding elves for their priceless semen.",
				"Congress's flaccid penises withering away beneath their suit pants.",
				"Finding out Santa isn't real.",
				"Giving money and personal information to strangers on the Internet.",
				"Having a strong opinion about Obamacare.",
				"Jizzing into Santa's beard.",
				"Making up for 10 years of shitty parenting with a PlayStation.",
				"Moses gargling Jesus's balls while Shiva and the Buddha penetrate his divine hand holes.",
				"People with cake in their mouths talking about how good cake is.",
				"Piece of shit Christmas cards with no money in them.",
				"Rudolph's bright red balls.",
				"Slicing a ham in icy silence.",
				"Swapping bodies with mom for a day.",
				"The Grinch's musty, cum-stained pelt.",
				"The Hawaiian goddess Kapo and her flying detachable vagina.",
				"The royal afterbirth.",
				"The shittier, Jewish version of Christmas.",
				"These low, low prices!"
			],
			"pack": {
				"name": "2013 Holiday Pack",
				"id": "psFu"
			},
			"quantity": {
				"black": 9,
				"white": 21,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Before swallowing his pride and a cyanide pill, Adolf whispered to Eva, \"Sorry about ___\"."
				},
				{
					"content": "Leni Riefenstahl's last movie was called Triumph of ___."
				}
			],
			"white": [
				"An orgasm so powerful you travel back in time and jizz in Hitler's face.",
				"Being open to new perspectives on the Holocaust.",
				"Breaking news about what Hitler's penis was like.",
				"Cloning Hitler.",
				"Disco Mussolini.",
				"Donald Trump's personal copy of Mein Kampf.",
				"Electro-Stalin.",
				"Hitler's sound economic policies.",
				"How cool Nazi airplanes are.",
				"Presenting your documents at a checkpoint.",
				"Ruining an entire genre of moustaches.",
				"Straight up fucking loving authority.",
				"The cyanide pill you keep on your person at all times.",
				"The Yad Vashem World Center for Holocaust Research.",
				"Whatever brave hero killed Hitler."
			],
			"pack": {
				"name": "Fascism Pack",
				"id": "RoL1"
			},
			"quantity": {
				"black": 2,
				"white": 15,
				"total": 17
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Believe it or not Jim Carrey can do a dead-on impression of ___."
				},
				{
					"content": "How did Stella get her groove back?"
				},
				{
					"content": "I'm a bitch, I'm a lover, I'm a child, I'm ___."
				},
				{
					"content": "It's Morphin' Time! Mastodon! Pterodactyl! Triceratops! Sabertooth Tiger! ___!"
				},
				{
					"content": "Siskel and Ebert have panned ___ as \"poorly conceived\" and \"sloppily executed.\""
				},
				{
					"content": "Tonight on SNICK: \"Are You Afriad of ___?"
				},
				{
					"content": "Up next on Nickelodeon: \"Clarissa Explains ___.\""
				}
			],
			"white": [
				"A bus that will explode if it goes under 50 miles per hour.",
				"A mulatto, an albino, a mosquito, and my libido.",
				"A threesome with 1996 Denise Richards and 1999 Denise Richards.",
				"Angels interfering in an otherwise fair baseball game.",
				"Cool 90s up-in-the-front hair.",
				"Deregulating the mortgage market.",
				"Freeing Willy.",
				"Getting caught up in the CROSSFIRE™.",
				"Jerking off to a 10-second RealMedia clip.",
				"Kurt Cobain's death.",
				"Liking big butts and not being able to lie about it.",
				"Log™.",
				"Painting with all the colors of the wind.",
				"Pamela Anderson's boobs running in slow motion.",
				"Patti Mayonnaise.",
				"Pizza in the morning, pizza in the evening, pizza at supper time.",
				"Pure Moods, Vol. 1.",
				"Several Michael Keatons",
				"Stabbing the shit out of a Capri Sun.",
				"Sucking the president's dick.",
				"Sunny D! Alright!",
				"The Great Cornholio.",
				"The Y2K bug.",
				"Wearing Nicolas Cage's face.",
				"Yelling \"girl power!\" and doing a high kick."
			],
			"pack": {
				"name": "90s Nostalgia Pack",
				"id": "x7UG"
			},
			"quantity": {
				"black": 7,
				"white": 25,
				"total": 32
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Bitch, you look nasty. You look disgusting. You look like you're ___. Go home, butch."
				},
				{
					"content": "So this family circus act comes in to see a talent agent in Hoboken, and the agent askes what they do. The father of the act jumps up and starts to furiously beat off into a towel while his wife whips her hair back and forth to that famous song - originally sung by one of Will Smith's kids, \"I Whipe My Hair Bcak And Forth\" - which her twin daughters are singing while they braid each other's pubes, all while the twin BROTHERS are creating a real-estate bubble by purchasing houses and flipping them for needless profit, and all THIS is happening while the grandmother is peeing into a Smuckers jar and slapping her ass. The whole thing ends with the family spitting into each other's assholes. The talent agent can't believe it. He looks at the sweaty father who has just spit into his mother's asshole and says. \"WOW. This is great. Whaddya call yourselves?\" And the guy looks at him and says, \"We're ___.\""
				}
			],
			"white": [
				"A child's love of sticks.",
				"A man two times the size of a man half his size.",
				"Abandoning all concepts and categories and seeing the world as it truly is.",
				"Abort-tron, the abortion robot.",
				"Achieving total fitness and turning into a mental cube.",
				"Being blind but having super strength but having Alzheimer's Disease by being invisible.",
				"Collapsing into singularity. Twenty minutes fo foreplay, three minutes of coitus, five minutes of rest, back to the yards for some croquet.",
				"Computers.",
				"Cum, but it's ranch.",
				"Fashion... \nheard of if?",
				"Getting my mind boggled by a gang of mind bogglers.",
				"Letting these hoes know.",
				"Meatballs,\nmeatballs,\nmeatballs!",
				"Passing fart and making toilet.",
				"Running afoul of the Sultan's Janissaries.",
				"Sheboygan, Wisconsin.",
				"Struggling to swallow a live bat.",
				"Taking off my glasses and becoming beautiful.",
				"The tiny man who lives inside the ATM and hands out all the money.",
				"The tiny man who only eats coffee beans and diarrheas into my thermos every morning.",
				"Using electric eels to solve the world's energy crisis.",
				"Why, a hot air balloon of course!",
				"You there!\nFrench boy!"
			],
			"pack": {
				"name": "Reject Pack 3",
				"id": "cjPD"
			},
			"quantity": {
				"black": 2,
				"white": 23,
				"total": 25
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Blessed are you, Lord our God, creator of the universe, who has granted us ___."
				},
				{
					"content": "Donna, pick up my dry cleaning and get my wife something for Christmas. I think she likes ___."
				},
				{
					"content": "Here's what you can expect for the new year.\nOut: ___.\nIn: ___."
				},
				{
					"content": "It's beginning to look a lot like ___."
				},
				{
					"content": "Jesus is ___."
				},
				{
					"content": "This holiday season, Tim Allen must overcome his fear of ___ to save Christmas."
				},
				{
					"content": "What's the one thing that makes an elf instantly ejaculate?"
				}
			],
			"white": [
				"A choir of angels descending from the sky and jizzing all over dad's sweater.",
				"A frozen homeless man shattering on your doorstep.",
				"A toxic family environment.",
				"Another shitty year.",
				"Elf cum.",
				"Finding out that Santa isn't real.",
				"Fucking up Silent Night in front of 3,000 parents.",
				"Gift wrapping a live hamster.",
				"How cool it is that I love jesus and he loves me back.",
				"How great of a blowjob Jesus could give.",
				"How many drinks and Deborah has had.",
				"Is snowman that contains the soul of my dead father.",
				"My hot cousin.",
				"My uncle who voted for Trump.",
				"Piece of shit Christmas card with no money in them.",
				"Pretending to be happy.",
				"Probably grandma's last Christmas, kids.",
				"Snow falling gently on the frozen body of an orphan boy.",
				"Socks.",
				"Starting to see where ISIS is coming from.",
				"The 9,000 children who starred to death today.",
				"The shittier, Jewish version of Christmas.",
				"These low, low prices!"
			],
			"pack": {
				"name": "Seasons Greetings Pack",
				"id": "MFA9"
			},
			"quantity": {
				"black": 7,
				"white": 23,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Bob Ross's little-known first show was called \"The Joy of ___.\""
				},
				{
					"content": "Buzzfeed presents: 10 pictures of ___ that look like ___."
				},
				{
					"content": "During my first game of D&D, I accidentally summoned ___."
				},
				{
					"content": "Like ___, State Farm is there."
				},
				{
					"content": "The Discovery Channel presents: ___ week."
				}
			],
			"white": [
				"A neck beard that is 10% cheese.",
				"No survivors.",
				"Pelvic sorcery.",
				"Pooping as quietly as possible.",
				"The beautiful sport of Turkish oil wrestling."
			],
			"pack": {
				"name": "PAX Prime 2014 - Panel Cards",
				"id": "Ueh1"
			},
			"quantity": {
				"black": 5,
				"white": 5,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Can a woman really have it all? A career and ___?"
				},
				{
					"content": "My body, my voice! ___, my choice!"
				},
				{
					"content": "My vagina's angry. My vagina's furious and needs to talk. It needs to talk about ___."
				},
				{
					"content": "New fom Mattel, it's ___ Barbie!"
				},
				{
					"content": "Tampax: Don't let your period ruin ___."
				},
				{
					"content": "What gets me wet?"
				}
			],
			"white": [
				"A diverse group of female friends casually discussing the side effects of birth control.",
				"A woman president.",
				"Always© Infinity Extra Heavy Overnight Pads with Wings.",
				"An emotionally draining friendship.",
				"Carrying a fetus to term.",
				"Catching a whiff of my vag.",
				"Dancing carefree in white linen pants.",
				"Destroying a pair of underwear.",
				"Drinking Beyonce's DivaCup and becoming immortal.",
				"Driving my daughter to her abortion.",
				"Eating three sleeves of Chips Ahoy!",
				"Feeling bloaty and crampy.",
				"Feeling lots of feelings.",
				"Full bush.",
				"How bloody that dick's about to be.",
				"Masturbating with a Sonicare.",
				"Period globs.",
				"Playing with my pussy while I watch TV.",
				"Post-partum depression.",
				"Pulling out a never-ending tampon.",
				"Pussy lips of all shapes and sizes.",
				"Ringing out a sopping wet maxi pad into Donald Trump's mouth.",
				"The vagina hole.",
				"Using a Smucker's Uncrustable™ as a maxi pad."
			],
			"pack": {
				"name": "Period Pack",
				"id": "3g9O"
			},
			"quantity": {
				"black": 6,
				"white": 24,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Coming this spring from BioWare, Mass Effect: ___."
				},
				{
					"content": "I'm Commander Shepard, and this is my favorite place for ___ on the Citadel."
				},
				{
					"content": "It turns out the Reapers didn't want to destroy the galaxy. They just wanted ___."
				},
				{
					"content": "We were the two best hand-to-hand combatants on the ship. I had reach, but she had ___."
				}
			],
			"white": [
				"An armored Krogan war-clitoris.",
				"An emergency induction port.",
				"An extremely long elevator ride.",
				"Bone-shattering sex with a metal woman.",
				"Falling I actual love with a video game character.",
				"My complicated backstory that you will soon learn about.",
				"Running a few errands before saving the galaxy.",
				"Space racism.",
				"The Genophage.",
				"Totally fuckable aliens."
			],
			"pack": {
				"name": "Mass Effect Pack",
				"id": "Fcnk"
			},
			"quantity": {
				"black": 4,
				"white": 10,
				"total": 14
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Coming up on Turner Classic Movies:\nSean Connery and Alec Baldwin star in \"The Hunt for ___.\""
				},
				{
					"content": "FW: re:\nFBI WARNING!!! VIOLENT GANGS USING ___ TO RECRUIT CHILDREN!"
				},
				{
					"content": "Hey, kids.\nI'm Connor's dad, but you can call me Mr. ___."
				},
				{
					"content": "So apparently Dad was searching Pornhub for \"hot milf ___.\""
				},
				{
					"content": "Whaddya think, money grows on trees? I'm not paying for ___!"
				},
				{
					"content": "Young lady, you better knock it off with ___ or you're grounded!"
				}
			],
			"white": [
				"A positive male role model.",
				"Coaching the 7th grade girls basketball team.",
				"Dad coming home drunk.",
				"Dad's big sex night.",
				"Dad's famous chili.",
				"Divorce.",
				"Dolby® Digital Surround Sound.",
				"Emotional unavailability.",
				"Finding a place to sit down.",
				"Flirting with the ladies at the bank.",
				"Forty-two years of repressed homosexuality.",
				"Going bald.",
				"Having a bunch of kids by accident.",
				"Having a heart attack.",
				"Kidnapping Liam Neeson's daughter.",
				"Making the printer work.",
				"Puns.",
				"Sitting on the toilet for 45 minutes.",
				"Standing in the middle of the living room holding two remote controls.",
				"Stealing a child's nose and keeping it forever.",
				"The nipples of a man.",
				"The son of a bitch who knocked up my daughter.",
				"Tripping on an object and becoming angry.",
				"What Dad has to say about Muslims."
			],
			"pack": {
				"name": "Dad Pack",
				"id": "Nspf"
			},
			"quantity": {
				"black": 6,
				"white": 24,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Computer! Display ___ on screen. Enhance."
				},
				{
					"content": "Fear leads to anger. Anger leads to hate. Hate leads to ___."
				},
				{
					"content": "Madam President, the asteroid is headed directly for Earth and there's only one thing that can stop it: ___."
				},
				{
					"content": "This won't be like negotiating with the Vogons. Humans only respond to one thing: ___."
				},
				{
					"content": "What is the answer to life, the universe, and everything?"
				},
				{
					"content": "You have violated the Prime Directive! You exposed an alien culture to ___ before they were ready."
				},
				{
					"content": "You're not going to believe this, but I'm you from the future! You've got to stop ___."
				}
			],
			"white": [
				"[A picture of Sean Connery in the movie Zardoz]",
				"A hazmat suit full of farts.",
				"A misty room full of glistening egg sacs.",
				"A planet-devouring space worm named Rachel.",
				"A protagonist with no qualities.",
				"An alternate history where Hitler was gay but he still killed all those people.",
				"Beep beep boop beep boop.",
				"Cheerful blowjob robots.",
				"Cosmic bowling.",
				"Darmok and Jalad at Tanagra.",
				"Frantically writing equations on a chalkboard.",
				"Funkified aliens from the planet Groovius.",
				"Going too far with science and bad things happening.",
				"How great of a movie Men In Black was.",
				"Laying thousands of eggs in a man's colon.",
				"Masturbating Yoda's leathery turtle-penis.",
				"Nine seasons of sexual tension with David Duchovny.",
				"That girl from the Hunger Games.",
				"The dystopia we're living in right now.",
				"The ending of Lost.",
				"Three boobs.",
				"Trimming the poop out of Chewbacca's butt hair.",
				"Vulcan sex-madness."
			],
			"pack": {
				"name": "Sci-Fi Pack",
				"id": "c1n_"
			},
			"quantity": {
				"black": 7,
				"white": 23,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Desert Bus: ___ for the children."
				},
				{
					"content": "I bless ___ down in Africa."
				},
				{
					"content": "Ken \"___\" Steacy went back into his archives and found his original sketches for ___."
				},
				{
					"content": "The four shifts at Desert Bus: Dawn Guard, Alpha Flight, Night Watch and ___."
				},
				{
					"content": "YOU try explaining ___ to the media!"
				}
			],
			"white": [
				"$10,000 worth of silica gel.",
				"A bathroom only for poop.",
				"A chair-shaped fart sponge.",
				"A lethal dose of caffeine.",
				"Accidentally broadcasting an NSFW video to 5,000 people.",
				"An encyclopedic knowledge of Night Court.",
				"Belting out the chorus of a popular song and mumbling through the rest.",
				"Bill's mom.",
				"Desert Bus.",
				"Doing it for the children.",
				"Having no idea what the fuck is going on.",
				"Letting the internet feed you.",
				"Playing one-handed.",
				"Shipping a fish brick to Ohio.",
				"The BONE ZONE!",
				"The D E V I C E.",
				"The Turner Lickability Scale.",
				"Whale dong.",
				"William Shatner watching you."
			],
			"pack": {
				"name": "Desert Bus For Hope Pack",
				"id": "M9ok"
			},
			"quantity": {
				"black": 5,
				"white": 19,
				"total": 24
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Do not go gentle into that good night. Rage, rage against ___?"
				},
				{
					"content": "Sure, sex is great, but have you tried ___?"
				}
			],
			"white": [
				"A pointless job at a soulless corporation.",
				"Being terrified of a single bee.",
				"Being young and in love in New York City.",
				"Chemotherapy.",
				"Delighting in the pain of others.",
				"Forming a monogamous pairbond.",
				"Getting my butt trapped hilariously in a tuba.",
				"Getting sad for no reason.",
				"Good ol' fashioned face-to-face conversation.",
				"Harnessing the power of steam!!!",
				"How good this cantaloupe feels on my penis.",
				"Just hangin' out, ya know?",
				"Like 50 mosquito bites.",
				"Losing a loved one to Fox News.",
				"Really tall people.",
				"Saying \"what's that?\" And then stealing a french fry.",
				"Sucking all the oil out of the planet and fucking off to Mars.",
				"The bomb strapped to my chest.",
				"The joy of song.",
				"The salmon.",
				"The unspeakable horrors of factory farming.",
				"The whole Jeffrey Epstein thing.",
				"This horrible thing called twitter.",
				"Three hours of pimple-popping videos.",
				"Unwelcome sexual attention from grown men.",
				"Using words to communicate.",
				"War with China.",
				"Watching the life drain from the eyes of my son's killer."
			],
			"pack": {
				"name": "CAH: Human Pack",
				"id": "QzhC"
			},
			"quantity": {
				"black": 2,
				"white": 28,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Don't worry, Penny! Go Go Gadget ___!"
				},
				{
					"content": "I need you like ___ needs ___."
				},
				{
					"content": "I'm just gonna stay in tonight. You know, Netflix and ___."
				},
				{
					"content": "Nothing says \"I love you\" like ___."
				},
				{
					"content": "Such ___. Very ___. Wow."
				},
				{
					"content": "This app is basically Tinder, but for ___."
				},
				{
					"content": "TRIGGER WARNING: ___."
				},
				{
					"content": "What did I nickname my genitals?"
				},
				{
					"content": "You guys, you can buy ___ on the dark web."
				}
			],
			"white": [
				"A complete inability to understand anyone else's perspective.",
				"A fun, sexy time at the nude beach.",
				"A man from Craigslist.",
				"A night of Taco Bell and anal sex.",
				"A respectful discussion of race and gender on the Internet.",
				"Cat massage.",
				"Destroying Dick Cheney's last horcrux.",
				"Game of Thrones spoilers.",
				"Getting teabagged by a fifth grader in Call of Duty.",
				"Goats screaming like people.",
				"Googling.",
				"Internet porn analysis paralysis.",
				"Matching with Mom on Tinder.",
				"My browser history.",
				"My privileged white penis.",
				"Pretending to be black.",
				"Smash Mouth.",
				"Taking a shit while running at full speed.",
				"That thing on the Internet everyone's talking about.",
				"Three years of semen in a shoebox.",
				"Youtube comments."
			],
			"pack": {
				"name": "World Wide Web Pack",
				"id": "4wcu"
			},
			"quantity": {
				"black": 9,
				"white": 21,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Donald Trump has nominated ___ for his VP."
				},
				{
					"content": "Donald Trump's first act as presidnet was to outlaw ___."
				},
				{
					"content": "In 2019, Donald Trump eliminated our national parks to make room for ___."
				}
			],
			"white": [
				"A back-alley abortion from a Mexican cyborg doctor.",
				"A father and son fighting each other over the last scrap of bread.",
				"A gnawing sense of dread.",
				"A legitimate reason to commit suicide.",
				"Bringing millions of dangerous low-paying manufacturing jobs back to America.",
				"Burying my only son.",
				"Casual dismissiveness.",
				"Desperately hurling insults at Donald Trump as he absorbs them into his rapidly expanding body.",
				"Drinking urine to survive.",
				"Extra rations for my little girl.",
				"Finding out that democracy might not be such a great idea.",
				"Making Islam illegal.",
				"Mild amusement.",
				"Nuclear winter.",
				"President Donald Trump.",
				"Rage.",
				"Roaming through a wasteland of windblown trash and deserted highways.",
				"The purging of the disloyal.",
				"Trying to remember what music was.",
				"Trying to wake up from this nightmare.",
				"Whipping lower-class white men into a xenophobic frenzy.",
				"World Wars 3 through 5."
			],
			"pack": {
				"name": "Trump Bug Out Bag/Post-Trump Pack",
				"id": "yHxO"
			},
			"quantity": {
				"black": 3,
				"white": 22,
				"total": 25
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Everyone is staring at you because you're ___."
				},
				{
					"content": "Hold up. I gotta deal with ___, then l'mma smoke this."
				},
				{
					"content": "Instead of playing a card this round, everyone must stare the Card Czar while making a sound you'd make after tasting something delicious."
				},
				{
					"content": "Okay here's the pitch. James Franco and Seth Rogen are trying to score some weed, and then ___ happens."
				},
				{
					"content": "You know what's, like, really funny when you think about it? ___."
				}
			],
			"white": [
				"A bong rip so massive it restores justice to the kingdom.",
				"A sandwich with Cheetos in it!",
				"A whole cheese pizza just for me.",
				"An eight-foot man smoking a six-foot bong.",
				"Ancient aliens.",
				"Being too high for airplane.",
				"Cheese crunchies.",
				"Dank ass cancer weed.",
				"Dicking around on the guitar for an hour.",
				"Dropping stuff and knocking everything over.",
				"Eating all the skin off a rotisserie chicken.",
				"Forgetting to breathe and then dying.",
				"Getting high and watching Planet Earth.",
				"Grinning like an idiot.",
				"Hot tub.",
				"How bright the sun is.",
				"Huge popcorn nugs of hairy alien weed.",
				"My own fingers.",
				"Smoking a blunt butt-ass naked.",
				"Smoking a joint with former President Barack Obama.",
				"Snoop Dogg.",
				"The banks, the media, the entire system, man.",
				"Too much edibles.",
				"Unbelievably soft carpet.",
				"Whatever the fuck I was just talking about."
			],
			"pack": {
				"name": "Weed Pack",
				"id": "Xyho"
			},
			"quantity": {
				"black": 5,
				"white": 25,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Excuse me, straight man, but ___ isn't for you, STRAIGHT MAN."
				},
				{
					"content": "GOD HATES ___!"
				},
				{
					"content": "If you can't love yourself, how the hell you gonna love ___?"
				},
				{
					"content": "We're here! We're ___! Get used to it!"
				},
				{
					"content": "YAAAAAAS! You are serving me ___ realness!"
				}
			],
			"white": [
				"30 shirtless bears emerging from the fog.",
				"A 6-hour conversation on gender and queer theory.",
				"A big black dick strapped to a frail white body.",
				"A genderless hole.",
				"A messy bitch who lives for drama.",
				"A Subaru.",
				"A twink in a bounce house.",
				"All the different kinds of lesbians.",
				"Black, white, Puerto Rican, and Chinese boys.",
				"Britney, bitch!",
				"Getting your ass ate.",
				"Having your titties sucked while sucking on titties.",
				"Licking that pussy right.",
				"Marsha P. Johnson, the trans woman of color who may have thrown the first brick at Stonewall.",
				"Older fitness gays.",
				"Peeing in a bathroom.",
				"Poppers and lube.",
				"PrEP.",
				"Repeatedly coming out as bisexual.",
				"Talking, laughing, loving, breathing, fighting, fucking, crying, drinking, riding, winning, losing, cheating, kissing, thinking, dreaming.",
				"Telling Heather she can't pull off that top.",
				"The careless cunt who left a water ring on my credenza.",
				"The pan-ethnic, gender-fluid children of the future.",
				"Those cheekbones, honey.",
				"Whatever straight people do for fun."
			],
			"pack": {
				"name": "Pride Pack",
				"id": "UKTb"
			},
			"quantity": {
				"black": 5,
				"white": 25,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Excuse me, waiter. Could take this back? This soup tastes like ___."
				},
				{
					"content": "Now on Netflix: Jiro Dreams of ___."
				}
			],
			"white": [
				"A Mexican child trapped inside of a burrito.",
				"Clamping down on a gazelle's jugular and tasting its warm life waters.",
				"Committing suicide at the Old Country Buffet.",
				"Father's forbidden chocolates.",
				"Jizz Twinkies.",
				"The Hellman's Mayonnaise Corporation.",
				"The hot dog I put in my vagina ten days ago.",
				"The inaudible screams of carrots."
			],
			"pack": {
				"name": "PAX Prime 2015 Food Pack C (Cherry)",
				"id": "PzbD"
			},
			"quantity": {
				"black": 2,
				"white": 8,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "From WBEZ Chicago, it's This American Life. Today on our program, ___. Stay with us."
				},
				{
					"content": "My name is Inigo Montoya. You killed my father. Prepare for ___."
				},
				{
					"content": "Sir, we found you passed out naked on the side of the road. What's the last thing you remember?"
				},
				{
					"content": "The elders of the Ibo tribe of Nigeria recommend ___ as a cure for impotence."
				},
				{
					"content": "The Westboro Baptist Church is now picketing soldiers' funerals with signs that read 'GOD HATES ___!'"
				},
				{
					"content": "What are two cards in your hand that you want to get rid of?"
				},
				{
					"content": "What do you see? [An image of a Rorschach inkblot]"
				},
				{
					"content": "You can't wait forever. It's time to talk to your doctor about ___."
				}
			],
			"white": [
				"A giant squid in a wedding gown.",
				"A heart that is two sizes too small and that therefore cannot pump an adequate amount of blood.",
				"A sexy naked interactive theater thing.",
				"Asshole pomegranates that are hard to eat.",
				"Becoming so rich that you shed your body and turn to vapor.",
				"Carribbean Jesus.",
				"Corn.",
				"Crawling into a vagina.",
				"Dividing by zero.",
				"Ejaculating a pound of tinsel.",
				"Faking a jellyfish sting so someone will pee on you.",
				"Ladles.",
				"My dick in your mouth.",
				"Playing an ocarina to summon Ultra-Congress from the sea.",
				"Super yoga.",
				"The John D. and Catherine T. MacArthur Foundation."
			],
			"pack": {
				"name": "Reject Pack",
				"id": "xmYd"
			},
			"quantity": {
				"black": 8,
				"white": 16,
				"total": 24
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "HELP WANTED: Need assistance with ___. No experience necessary."
				},
				{
					"content": "Oh, whoops! These are not the right pants for ___."
				},
				{
					"content": "You want ___? You can't handle ___[SAME CARD AGAIN]___!"
				}
			],
			"white": [
				"A juicy lil' booty going poot-poot-pooty.",
				"Abort-tron, the abortion robot.",
				"Dumping Mountain Dew Baja Blas all over my gorgeous natural titties.",
				"Getting radicalized on YouTube.",
				"Getting spit on by one hundred women.",
				"Sitting atop a pile of tuna like some kind of tuna queen.",
				"Watching the show Frasier\" and feeling the emotion \"pleasure.\""
			],
			"pack": {
				"name": "CAH: Hidden Gems Bundle: A Few New Cards We Crammed Into This Bundle Pack (Amazon Exclusive)",
				"id": "Fb9S"
			},
			"quantity": {
				"black": 3,
				"white": 7,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "How are the writers of Cards Against Humanity spending your $25?"
				},
				{
					"content": "Looking to earn big bucks? Learn how to make ___ work for you!"
				}
			],
			"white": [
				"A teenage boy gunning for a handjob.",
				"Feeding a man a pie made of his own children.",
				"Ironically buying a trucker hat and then ironically being a trucker for 38 years."
			],
			"pack": {
				"name": "Retail Mini Pack",
				"id": "OfMJ"
			},
			"quantity": {
				"black": 2,
				"white": 3,
				"total": 5
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "I don't know exactly how I got the PAX plague, but I suspect it had something to do with ___."
				},
				{
					"content": "Press ↓ ↓ ← → B to unleash ___."
				}
			],
			"white": [
				"Achieving 500 actions per minute.",
				"Charging up all the way.",
				"Forgetting to eat, and consequently dying.",
				"Judging elves by the color of their skin and not by the content of their character.",
				"Smashing all the pottery in a Pottery Barn in search of rupees.",
				"The Klobb.",
				"Vespene gas.",
				"Wil Wheaton crashing an actual spaceship."
			],
			"pack": {
				"name": "PAX East 2013 Promo Pack C",
				"id": "Vw5b"
			},
			"quantity": {
				"black": 2,
				"white": 8,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "I have an idea even better than Kickstarter, and it's called ___starter."
				},
				{
					"content": "You have been waylaid by ___ and must defend yourself."
				}
			],
			"white": [],
			"pack": {
				"name": "PAX East 2013 Promo Pack A",
				"id": "Rwgd"
			},
			"quantity": {
				"black": 2,
				"white": 0,
				"total": 2
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "I like ___ and I cannot lie!"
				},
				{
					"content": "My anaconda don't want none unless you got ___, hun."
				},
				{
					"content": "My homeboys tried to warn me, but ___ makes me so horny."
				}
			],
			"white": [
				"An ass like two football helmets.",
				"An ass like two old Italian faces telling secrets.",
				"Bad bitches with fat asses.",
				"Being grossly unprepared for this jelly.",
				"Blowing a fart hole in my yoga pants.",
				"Carrying my poop around in a ziplock bag.",
				"Cellulite.",
				"Cheesy French anus.",
				"Doing my duty to your booty.",
				"How good the booty taste.",
				"Me arse.",
				"My faithful donkey Bathsheba.",
				"Pooping and then looking at the poop.",
				"Pulling a shit-covered condom of Fentanyl out of a dead Slovenian's asshole.",
				"Rubbing sage all over my butt cancer.",
				"Ruining my asshole with superglue.",
				"Shitting out a hot stack of pancakes and a pat of butter.",
				"Showing everyone my lil' dumper.",
				"Sir Mix-a-lot.",
				"Sir Thomas Crapper, inventor of the toilet.",
				"Tender anal love.",
				"That post-smack jiggle.",
				"The sun-ripen asses of Sicily.",
				"Thick Ukrainian ass.",
				"Tight, red baboon ass.",
				"Waxing my asshole.",
				"Your ass cheeks on my face cheeks."
			],
			"pack": {
				"name": "CAH: Ass Pack",
				"id": "mO69"
			},
			"quantity": {
				"black": 3,
				"white": 27,
				"total": 30
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "I'm Bobby Flay, and if you can't stand ___, get out of the kitchen!"
				},
				{
					"content": "It's not delivery.\nIt's ___."
				}
			],
			"white": [
				"A sobering quantity of chili cheese fries.",
				"Going vegetarian and feeling so great all the time.",
				"Kale farts.",
				"Licking the cake batter off of grandma's fingers.",
				"Real cheese flavor.",
				"Swishing the wine around and sniffing it like a big fancy man.",
				"The Dial-A-Slice Apple Divider from Williams-Sonoma.",
				"What to do with all of this chocolate on my penis."
			],
			"pack": {
				"name": "PAX Prime 2015 Food Pack A (Mango)",
				"id": "k8Qm"
			},
			"quantity": {
				"black": 2,
				"white": 8,
				"total": 10
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "If Mike Pence could dream, he would dream about ___."
				},
				{
					"content": "What will finally make me care?"
				}
			],
			"white": [
				"41 million Americans living in poverty.",
				"A law that allows factories to dump toxic waste into children's mouths.",
				"A living wage and affordable health care.",
				"A politician who doesn't blow monkey ass.",
				"Crowdfunding my daughter's bone marrow transplant.",
				"Donald Trump's latest fucking thing.",
				"Fentanyl.",
				"Fucking over future generations.",
				"ICE.",
				"Not thinking about the children in cages.",
				"Overturning Roe v. Wade.",
				"Propping up Ruth Bader Ginsburg's corpse and moving her jaw up and down.",
				"Pseudointellectual centrist bullshit.",
				"Rising to power on a wave of ethnic nationalism.",
				"Sean Spicer, Reince Priebus, Steve Bannon, Sebastian Gorka, Omarosa, Anthony Scaramucci, James Comey, Mike Flynn, Rex Tillerson, Ty Cobb, Andrew McCabe, K. T. McFarland, H. R. McMaster, Gary Cohn, Hope Hicks, Rob Porter, Scott Pruitt, and Tom Price.",
				"Totally ineffective political satire."
			],
			"pack": {
				"name": "Gen Con 2018 Midterm Election Pack",
				"id": "Awnf"
			},
			"quantity": {
				"black": 2,
				"white": 16,
				"total": 18
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "Wait, I came here to buy socks. How did I wind up with ___?"
				}
			],
			"white": [
				"A framed photocopy of an oil painting of Paris, France.",
				"A Pringle.®",
				"A Pringles® can full of screams.",
				"An 800-foot-long pool noodle.",
				"An exclusive partnership with Taylor Swift.",
				"Blood Pringles.®",
				"Buying and returning clothes just to have someone to talk to.",
				"Buying the right toothbrush cup for my lifestyle.",
				"Confusing possessions with accomplishments.",
				"Crunchy snacks for my big flappy mouth.",
				"Extracting the maximum amount of money from naive consumers.",
				"Gender-neutral toys that make children feel no emotions whatsoever.",
				"Getting eaten out in the family fitting room.",
				"How fun it is to eat Pringles.®",
				"Refusing to go up a size.",
				"Saving 20% or more on khakis.",
				"Shiny gadgets for sadness distraction.",
				"Subsisting on tiny pizzas.",
				"The obscene amount of money Cards Against Humanity is making by selling this game at Target.®"
			],
			"pack": {
				"name": "Retail Product Pack",
				"id": "mxcu"
			},
			"quantity": {
				"black": 1,
				"white": 19,
				"total": 20
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "What's the weirdest thing that AdMagic has printed?"
				}
			],
			"white": [
				"100% certified human breast milk.",
				"A bunch of weeaboos buying Nature Valley bars.",
				"A drunken Sailor Pluto.",
				"A gloryhole with a serrated edge.",
				"A little person dressed as a baby punching an actual baby.",
				"A magic card worth roughly $8.",
				"A necrophiliamancer.",
				"A pint of beer half-full of dead snails.",
				"A real job with real responsibilities.",
				"A Stark family where all of the children survive.",
				"A tin of worms in metric or imperial.",
				"Adrian Talens.",
				"ADVENTURE!",
				"All the Asians in Vancouver.",
				"An idiot from New Jersey who can only make friends with Bay Area scum.",
				"Assault Android Cactus.",
				"Awkwardly having to sing Happy Birthday to a stranger.",
				"Being named Gladys.",
				"Bitcoin.",
				"Bruce using the handicapped elevator even though he's a totally able-bodied person.",
				"Butthurt.",
				"Chit.",
				"Chris Evans grabbing his left boob while laughing.",
				"Classy Ewok porn.",
				"Cortana.",
				"Crippling OC D.",
				"Danny got to 2nd base with his grandma.",
				"Doing a barrel roll.",
				"Drinking with the DCD.",
				"Drymount.",
				"Dying for the 418th time in Dark Souls.",
				"Eating an entire pizza as a legit medical condition.",
				"Elli the shit-head cat.",
				"Exploding pancakes.",
				"F5.",
				"Fat bitch logic.",
				"Filming Tabletop Deathmatch.",
				"Five teenagers with attitude.",
				"Flipper.",
				"Fully appreciating naked Morris dancing.",
				"Furry porn that's actually sort of hot.",
				"Go Fuck Yourself.",
				"Going back in time and fucking my mom to prove a point.",
				"Grandpa Dick Chin.",
				"Having nothing to prove.",
				"Hiro, the dog.",
				"Hitler's gas bill.",
				"I am only using this card because i don't have any other cards to play.",
				"Jacking off with sandpaper.",
				"Jeff Price.",
				"Jenn and Trin in the morning.",
				"Jenny awkwardly trying to seduce Nathan Fillion.",
				"Karlee Esmailli.",
				"Liking Katy Perry... in secret.",
				"Low hugs.",
				"MAGFEST.",
				"Making a sim family that's exactly the same as my real family.",
				"Marcia Morgan's magnificent breasts.",
				"Marinated anal juices.",
				"Master Chief.",
				"Max Temkin.",
				"Max the Keyboard Cat.",
				"Mowing the lawn, collecting the clippings, then Dickbutt.",
				"Neckbeard, the nerdiest pirate.",
				"Not being able to shit on a foreign throne.",
				"Paying for sexual favors with Dogecoin.",
				"Peen rub.",
				"Pete's glorious penis.",
				"Pinkie Pie.",
				"Placing second placein a dumb T-shirt contest.",
				"Player tears.",
				"Playing whack-a-mole with the ban hammer.",
				"Portland hipsters rockin' the moose knuckle.",
				"Pretending that going to PAX is a job.",
				"Putting on 3D glasses over your regular glasses and getting a wicked headache.",
				"RAWR velociraptor.",
				"Reaching the fabled, distant age of 30.",
				"Sarah MendiYOLO.",
				"Scrooge McDuck's scientifically accurate corkscrew phallus.",
				"Selling PAX memorabilia on eBay.",
				"Sharkisha.",
				"Shitting dick nipples.",
				"Stealing your dead clone's shit.",
				"Stop! Name that lolita dress.",
				"Suplexing a jabroni in the PAX Rumble.",
				"That moment when the Protomen steal your chair.",
				"The \"Not a Thing\" podcast.",
				"The best Just Dance player in Turkey.",
				"The blood, sweat and tears of a desparate, sleep-deprived cosplayer the night before a convention.",
				"The Doubleclicks.",
				"The hidden dick in your favorite Disney movie.",
				"The moment Sharon realized she married Steve.",
				"The People's Elbow.",
				"The poison. The poison for Kuzco. The poison chosen especially to kill Kusco. Kusco's poison.",
				"The race card.",
				"The redic secondary mark-up of Cards Against Humanity Cards.",
				"The tears of a million disappointed 49ers fans.",
				"The token lesbian.",
				"Too much foreskin.",
				"Trung the pants-ripping bear.",
				"Trying to explain David Lynch's oeuvre.",
				"Tumblr opinions.",
				"Unintentionally living the life of every Ellen Page character.",
				"Valtrex Man.",
				"Witnessing the decline of the rollerblade industry."
			],
			"pack": {
				"name": "PAX Prime 2014 Custom Printed Cards",
				"id": "rVeQ"
			},
			"quantity": {
				"black": 1,
				"white": 105,
				"total": 106
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [
				{
					"content": "When Jack White performed at the Aragon Ballroom in Chicago on Nov. 19, 2018, he surprised fans with ___."
				}
			],
			"white": [
				"A bizarre partnership with Cards Against Humanity.",
				"A quiet, poignant acoustic guitar ballad.",
				"Jack White.",
				"Jack White's collection of taxidermied animal heads.",
				"Jack White's mom coming on stage and dancing.",
				"Jack White's testosterone-fueled dementia."
			],
			"pack": {
				"name": "Jack White Show Pack",
				"id": "nbyf"
			},
			"quantity": {
				"black": 1,
				"white": 6,
				"total": 7
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [],
			"white": [
				"A box of biscuits, a box of mixed biscuits, and a biscuit mixer.",
				"A box that is conscious and wishes it weren't a box.",
				"A box within a box.",
				"A box without hinges, key, or lid, yet golden treasure inside is hid.",
				"A box-shaped man.",
				"A box.",
				"A boxing match with a giant box.",
				"A dick so big that it is a problematic stereotype.",
				"A falcon with a box on its head.",
				"A man-shaped box.",
				"A world without boxes.",
				"An alternate universe in which boxes store things inside of people.",
				"An outbreak of smallbox.",
				"Being a motherfucking box.",
				"Boxing up my feelings.",
				"Former President George W. Box.",
				"Pandora's vagina.",
				"Something that looks like a box but turns out to be a crate.",
				"The biggest, blackest dick.",
				"The Boxcar Children.",
				"The even biggest, blackester dick.",
				"The J15 Patriot Assault Box.",
				"Two midgets shitting into a box."
			],
			"pack": {
				"name": "CAH: Box Expansion",
				"id": "TiOH"
			},
			"quantity": {
				"black": 0,
				"white": 23,
				"total": 23
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [],
			"white": [
				"A cranky CEO with the world's biggest dingus.",
				"A cranky congressman with an impressive scrotum.",
				"A cranky god with a crappy asshole.",
				"A cranky god with the world's smallest pecker.",
				"A cranky hunk with a perfectly-formed asshole.",
				"A cranky superhero with a surprisingly large cock.",
				"A cranky surgeon with a glorious pussy.",
				"A dad with a creamy asshole.",
				"A dentist with a sopping wet pecker.",
				"A fat Batman with a sopping wet scrotum.",
				"A fat cop with a surprisingly large erection.",
				"A fat guy with a beautiful scrotum.",
				"A fat hipster with a beautiful asshole.",
				"A fat horse with a crappy scrotum.",
				"A fat horse with a spectacular ballsack.",
				"A fat nerd with the world's biggest dingus.",
				"A fat nurse with a surprisingly large anus.",
				"A fat school teacher with an infinite twat.",
				"A fat surgeon with a creamy dingus.",
				"A fat wizard with a tremendous vagina.",
				"A funny little boss with an epic pair of nipples.",
				"A funny little bro with a glorious pair of tits.",
				"A gay CEO with a shit-covered dong.",
				"A gay cop with a sopping wet asshole.",
				"A gay donkey with an infinite dong.",
				"A gay fireman with a sopping wet vagina.",
				"A gay fireman with an impressive anus.",
				"A gay hipster with an impressive taint.",
				"A gay nurse with a glorious anus.",
				"A gay prince with a crappy butthole.",
				"A gay prince with a sopping wet vagina.",
				"A gay prince with history's greatest cock.",
				"A gay Republican with a beautiful dick.",
				"A gay superhero with a creamy vagina.",
				"A gay wizard with an inspiring asshole.",
				"A gorgeous cop with a sopping wet penis.",
				"A gorgeous cop with a surprisingly large pair of nipples.",
				"A gorgeous dancer with an impressive erection.",
				"A gorgeous dragon with a spectacular twat.",
				"A gorgeous garbageman with a perfectly-formed dong.",
				"A gorgeous grandfather with history's greatest butthole.",
				"A gorgeous mom with a beautiful erection.",
				"A gorgeous nurse with an extra pair of tits.",
				"A gorgeous plumber with a spectacular taint.",
				"A grandfather with a creamy dingus.",
				"A happy baseball player with quite a clit.",
				"A happy bro with an infinite cock.",
				"A happy dancer with an impressive scrotum.",
				"A happy god with a wonderful clitoris.",
				"A happy grandma with a surprisingly large penis.",
				"A happy guy with a chocolate-covered taint.",
				"A happy President with a tiny, upsetting dong.",
				"A happy priest with a hairy pair of tits.",
				"A happy Rabbi with a chocolate-covered ballsack.",
				"A happy Rabbi with a tiny, upsetting butthole.",
				"A happy Rabbi with an epic erection.",
				"A happy Republican with a perfectly-formed butthole.",
				"A happy wizard with the world's biggest dick.",
				"A happy woman with a beautiful dick.",
				"A happy woman with a shit-covered cock.",
				"A hard working nerd with a weird scrotum.",
				"A hard-working garbageman with a tremendous taint.",
				"A hard-working grandfather with a surprisingly large dingus.",
				"A hard-working guy with a crappy clitoris.",
				"A hard-working hunk with a tremendous vagina.",
				"A hard-working milkman with a tremendous cock.",
				"A hard-working milkman with an impressive dick.",
				"A hard-working milkman with the world's smallest vagina.",
				"A hard-working superhero with an extra asshole.",
				"A hard-working woman with the world's biggest dong.",
				"A horny dentist with a tiny, upsetting pair of tits.",
				"A horny farmer with a weird cock.",
				"A horny garbageman with a chocolate-covered clitoris.",
				"A horny grandfather with a glistening erection.",
				"A horny grandfather with a smooth dong.",
				"A horny guy with a wonderful ballsack.",
				"A horny mom with an infinite cock.",
				"A horny Republican with an impressive butthole.",
				"A horny surgeon with a weird dong.",
				"A horny woman with a shit-covered dingus.",
				"A horny woman with a surprisingly large penis.",
				"A horny woman with a wonderful clitoris.",
				"A hot baseball player with a weird asshole.",
				"A hot bro with a hairy dick.",
				"A hot congressman with history's greatest asshole.",
				"A hot god with a beautiful scrotum.",
				"A hot grandfather with an extra scrotum.",
				"A hot hipster with the world's biggest ballsack.",
				"A hot hipster with the world's smallest pair of nipples.",
				"A hot novelist with a crappy dick.",
				"A hot priest with a shit-covered dingus.",
				"A hot school teacher with an inspiring vagina.",
				"A huge bro with a glorious taint.",
				"A huge cop with a perfectly-formed clitoris.",
				"A huge dad with a smooth penis.",
				"A huge dragon with a tiny, upsetting pussy.",
				"A huge fireman with history's greatest anus.",
				"A huge god with a perfectly-formed taint.",
				"A huge hipster with a perfectly-formed pair of tits.",
				"A huge Rabbi with the world's biggest cock.",
				"A huge surgeon with a hairy scrotum.",
				"A huge woman with an impressive penis.",
				"A laid-back boss with an inspiring pussy.",
				"A laid-back congressman with a perfectly-formed taint.",
				"A laid-back dad with a smooth clitoris.",
				"A laid-back dog with the world's smallest scrotum.",
				"A laid-back doneky with a spectacular erection.",
				"A laid-back donkey with a spectacular scrotum.",
				"A laid-back grandfather with a surprisingly large asshole.",
				"A laid-back hipster with a crappy ballsack.",
				"A laid-back horse with a wonderful scrotum.",
				"A laid-back President with the world's biggest vagina.",
				"A laid-back priest with a tremendous ballsack.",
				"A laid-back prince with the world's biggest butthole.",
				"A laid-back Rabbi with a tiny, upsetting erection.",
				"A laid-back school teacher with an impressive butthole.",
				"A laid-back superhero with an extra taint.",
				"A laid-back superhero with the world's biggest anus.",
				"A laidback horse with a crappy twat.",
				"A large dog with a weird taint.",
				"A large farmer with a surprisingly large taint.",
				"A large garbageman with an infinite dong.",
				"A large hipster with a weird ballsack.",
				"A lonely Batman with a crappy dingus.",
				"A lonely boss with a wonderful asshole.",
				"A lonely dentist with an inspiring taint.",
				"A lonely farmer with a glorious pair of nipples.",
				"A lonely fireman with a chocolate-covered dong.",
				"A lonely god with an extra pussy.",
				"A lonely nurse with an epic pair of nipples.",
				"A mean CEO with a wonderful taint.",
				"A mean garbageman with a smooth erection.",
				"A mean grandfater with a perfectly-formed clitoris.",
				"A mean grandfather with a chocolate-covered dong.",
				"A mean nerd with a creamy twat.",
				"A mean nerd with an epic anus.",
				"A mean plumber with an impressive vagina.",
				"A mean President with a perfectly-formed clitoris.",
				"A mean school teacher with a glistening butthole.",
				"A moaning fireman with an infinite anus.",
				"A moaning garbageman with a glistening asshole.",
				"A moaning mom with a shit-covered ballsack.",
				"A moaning novelist with a smooth dingus.",
				"A moaning nurse with a shit-covered butthole.",
				"A moaning nurse with a tremendous dingus.",
				"A moaning wizard with a sopping wet asshole.",
				"A muscular Batman with a tremendous ballsack.",
				"A muscular cop with an epic pair of tits.",
				"A muscular garbageman with a sopping wet pussy.",
				"A muscular hunk with an epic asshole.",
				"A muscular milkman with a glistening dick.",
				"A muscular prince with a glorious anus.",
				"A muscular prince with a spectacular twat.",
				"A muscular woman with the world's biggest pair of nipples.",
				"A regular garbageman with a creamy pair of tits.",
				"A regular grandfather with a creamy dingus.",
				"A regular hipster with an extra dingus.",
				"A regular prince with an extra taint.",
				"A regular Rabbi with a glistening scrotum.",
				"A sad astronaut with a creamy cock.",
				"A sad boss with a weird dingus.",
				"A sad god with a shit-covered pair of nipples.",
				"A sad hunk with an extra ballsack.",
				"A sad mom with a glorius anus.",
				"A sad nerd with a glorious vagina.",
				"A sad novelist with history's greatest penis.",
				"A sad superhero with a sopping wet anus.",
				"A sexy dog with a sopping wet cock.",
				"A sexy dragon with a spectacular ballsack.",
				"A sexy farmer with a creamy penis.",
				"A sexy guy with an epic penis.",
				"A sexy husband with a surprisingly large dong.",
				"A sexy milkman with a perfectly-formed erection.",
				"A smiling farmer with the world's biggest pussy.",
				"A smiling prince with a sopping wet dingus.",
				"A smiling Rabbi with a weird ballsack.",
				"A smiling school teacher with history's greatest twat.",
				"A tall boss with a creamy pair of nipples.",
				"A tall milkman with a sopping wet ballsack.",
				"A tall nurse with a hairy penis.",
				"A tall nurse with a spectacular ballsack.",
				"A tall President with an infinite vagina.",
				"A tall Rabbi with the world's biggest vagina.",
				"A tall Republican with a glorious cock.",
				"A tall Republican with a spectacular pair of tits.",
				"A tall surgeon with an inspiring dick.",
				"A tiny baseball player with a sopping wet scrotum.",
				"A tiny baseball player with a tiny, upsetting clit.",
				"A tiny Batman with the world's smallest pair of nipples.",
				"A tiny CEO with a chocolate-covered asshole.",
				"A tiny dentist with a sopping wet taint.",
				"A tiny fireman with a sopping wet cock.",
				"A tiny guy with a wonderful taint.",
				"A tiny prince with a perfectly-formed dick.",
				"A tiny school teacher with history's greatest pair of tits.",
				"A tiny woman with a chocolate-covered cock.",
				"A trembling dog with history's greatest penis.",
				"A trembling farmer with a wonderful scrotum.",
				"A trembling grandfather with history's greatest twat.",
				"A trembling guy with an extra erection.",
				"A trembling hunk with history's greatest twat.",
				"A trembling milkman with a perfectly-formed erection.",
				"A trembling mom with a shit-covered asshole.",
				"A trembling Republican with a glorious dong.",
				"A trembling teacher with a weird ballsack.",
				"A trembling woman with the world's biggest asshole.",
				"A winking astronaut with a tiny, upsetting pecker.",
				"A winking Batman with a crappy pair of nipples.",
				"A winking CEO with a crappy asshole.",
				"A winking congressman with a creamy asshole.",
				"A winking dude with an infinite erection.",
				"A winking garbageman with a sopping wet pussy.",
				"A winking garbageman with an infinite dong.",
				"A winking god with a weird ballsack.",
				"A winking milkman with a glorious pair of nipples.",
				"A winking novelist with a tremendous dingus.",
				"A winking Republican with a weird penis.",
				"A winking woman with a creamy penis.",
				"A wizard with a chocolate-covered scrotum.",
				"An average dad with a tremendous ballsack.",
				"An average dentist with a glorious scrotum.",
				"An average dragon with a glistening clitoris.",
				"An average farmer with an inspiring penis.",
				"An average fireman with the world's smallest penis.",
				"An average garbageman with an infinite vagina.",
				"An eager cop with an extra ballsack.",
				"An eager farmer with a beautiful pussy.",
				"An eager hipster with a glistening cock.",
				"An eager nerd with a crappy taint.",
				"An eager nurse with a shit-covered taint.",
				"An eager prince with a sopping wet twat.",
				"An eager school teacher with a glorious cock.",
				"An ordinary bro with a shit-covered penis.",
				"An ordinary CEO with a perfectly-formed scrotum.",
				"An ordinary cop with a chocolate-covered ballsack.",
				"An ordinary dentist with the world's smallest vagina.",
				"An ordinary dragon with a surprisingly large pair of tits.",
				"An ordinary novelist with a smooth penis.",
				"An ordinary prince with a beautiful pussy.",
				"An ordinary Republican with a tiny, upsetting cock.",
				"An ordinary school teacher with a creamy clitoris.",
				"An ordinary school teacher with a sopping wet butthole.",
				"An ordinary woman with a glistening twat.",
				"An otherwise unremarkable baseball player with a tiny, upsetting twat.",
				"An otherwise unremarkable bro with a glorious pair of tits.",
				"An otherwise unremarkable dad with a sopping wet dingus.",
				"An otherwise unremarkable dragon with a smooth clitoris.",
				"An otherwise unremarkable god with a shit-covered vagina.",
				"An otherwise unremarkable mom with a glistening dingus.",
				"An otherwise unremarkable novelist with an impressive clitoris.",
				"An otherwise unremarkable nurse with history's greatest scrotum.",
				"An otherwise unremarkable woman with an epic ballsack.",
				"Some kind of astronaut with quite a pussy.",
				"Some kind of CEO with a smooth dick.",
				"Some kind of congressman with a glistening cock.",
				"Some kind of cop with a hairy dick.",
				"Some kind of dad with a tremendous scrotum.",
				"Some kind of dragon with a creamy twat.",
				"Some kind of god with a surprising large asshole.",
				"Some kind of hunk with a shit-covered dingus.",
				"Some kind of milkman with a tiny, upsetting penis.",
				"Some kind of nurse with a creamy taint.",
				"Some kind of rabbi with a beautiful erection.",
				"Some kind of woman with a sopping wet clitoris.",
				"The most gorgeous president with the greatest dick.",
				"Yet another astronaut with a creamy twat.",
				"Yet another Batman with an epic pecker.",
				"Yet another grandfather with an inspiring dong.",
				"Yet another guy with an impressive dick.",
				"Yet another nerd with a smooth ballsack.",
				"Yet another President with a wonderful dick.",
				"Yet another superhero with a smooth dong.",
				"Yet another surgeon with a creamy pecker."
			],
			"pack": {
				"name": "CAH: Procedurally-Generated Cards",
				"id": "DcbQ"
			},
			"quantity": {
				"black": 0,
				"white": 273,
				"total": 273
			}
		},
		"buildVersion": 2
	},
	{
		"pack": {
			"black": [],
			"white": [
				"A killer's diet of bush, cucumbers, and feathers.",
				"A woman who is so smart that she can predict the movements of 300 birds.",
				"Finding a nipple and being like \"Oooh! That's a nipple!\"",
				"Getting Masturbated to.",
				"Giving grandma crappy things she doesn't like.",
				"Ham finger.",
				"Hands down the best eggnog I have ever had.",
				"Insane empanadas.",
				"Kim Kardashian, but with spider legs.",
				"Laughing hysterically while my partner pours coffee into my eyes.",
				"More olives than you could possibly understand.",
				"Mr. Poop.",
				"My disgusting pot-bellied boy.",
				"P.F. Chang's fusion of casual and formal cuisine.",
				"Screaming \"there's a hawk up my ass!\"",
				"Secret CIA moon prisons.",
				"Sitting in the back of the plane, smoking a cigar and reading the Flickr privacy policy.",
				"Some kind of mutated shrimp that can suck dick like a pro.",
				"Some sort of unstoppable poo gun.",
				"Stairs",
				"That shitty season of Mad Men where Sterling Cooper Draper Pryce gets destroyed by Daenerys Targaryen's dragons.",
				"The amount of emotions a peanut would be capable of holding.",
				"The idea of a walrus.",
				"The lesbians of Iowa.",
				"The real story behind the yogurt that came out of Tina's vagina.",
				"The unspeakable secrets of the weasels.",
				"These amazing testicles I'm about to share with you.",
				"These awesome gadgets that track my every move.",
				"These new jeans that look so cool but are actually so bad.",
				"What I Doin'."
			],
			"pack": {
				"name": "CAH: A.I. Pack",
				"id": "1U0b"
			},
			"quantity": {
				"black": 0,
				"white": 30,
				"total": 30
			}
		},
		"buildVersion": 2
	}
]